<!DOCTYPE html>
<html lang="ru">

<head>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function (m, e, t, r, i, k, a) {
            m[i] = m[i] || function () { (m[i].a = m[i].a || []).push(arguments) };
            m[i].l = 1 * new Date(); k = e.createElement(t), a = e.getElementsByTagName(t)[0], k.async = 1, k.src = r, a.parentNode.insertBefore(k, a)
        })
            (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

        ym(89691443, "init", {
            clickmap: true,
            trackLinks: true,
            accurateTrackBounce: true,
            webvisor: true
        });
    </script>
    <noscript>
        <div><img src="https://mc.yandex.ru/watch/89691443" style="position:absolute; left:-9999px;" alt="" /></div>
    </noscript>
    <!-- /Yandex.Metrika counter -->
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no">
    <meta name="description"
        content="Сканди-путешествия и экскурсии по Москве, Московской области, России и странам СНГ, зарубеж!">
    <link rel="stylesheet" href="style/clear.css">
    <link rel="stylesheet" href="style/bootstrap.css">
    <link rel="stylesheet" href="style/style.css?ver=<? echo time(); ?>">
    <link rel="stylesheet" href="style/style-adaptive.css?ver=<? echo time(); ?>">
    <link rel="icon" sizes="120x120" href="img/icon.svg" type="image/svg+xml">
  
    <script defer src="js/scroll.js"></script>
    <title>Сканди-экскурсии</title>
</head>

<body>
    <header class="header" id="header">

        <?php include 'parts/headerPHP.php'; ?>

    </header>

    <section class="excursions">
        <div class="container">
            <h1 class="excursions__title">Сканди-мероприятия</h1>
            <ul class="excursions__list">
                <!-- Карточка тура 1 -->


                
                <li class="excursions__item" onclick="expandCard(this)" id="volga">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/volga.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-ПОХОД «ВДОЛЬ КАНАЛА И ВОЛГИ: от Мельдино до Дубны»
                        </h2>
                        <hr>
                        <p class="excursions__info__date">12 июля 2025г</p>
                        <hr>
                        <p class="excursions__info__description">
                            Маршрут для скандинавской ходьбы с паромами и походом вдоль велотрассы
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">

                                🚆 Транспорт: Электричка с Белорусского вокзала в 7:26 (прибытие на ст. Мельдино в 9:46)
                                <br>
                                📏 Протяжённость: 20 км (из них 10 км по велотрассе «ВЕЛО-1»)<br>
                                ⏱️ Продолжительность: ~7-8 часов (с остановками)<br>
                                🚶‍♂️ Уровень: Средний (подходит для подготовленных участников)
                                <br><br>
                                🌊 ОПИСАНИЕ МАРШРУТА:<br>
                                Уникальный спортивный маршрут вдоль двух великих водных артерий — канала имени Москвы и
                                реки Волги. <br>Вас ждёт:<br>
                                - 2 паромные переправы с живописными видами<br>
                                - 10 км по специальной велотрассе «ВЕЛО-1» (ровное покрытие)<br>
                                - Чередование парковых троп и открытых пространств<br>
                                - Виды на шлюзы и судоходный канал<br>
                                - Финиш в наукограде Дубна с его особой атмосферой<br><br>

                                - ⏳ ПРОГРАММА ДНЯ:<br>
                                🔹 9:46 — Встреча на платформе ст. Мельдино (центр платформы)<br>
                                🔹 10:00-13:00 — Первый отрезок пути (8 км):<br>
                                - Старт вдоль канала им. Москвы<br>
                                - 1-я паромная переправа<br>
                                - Переход на велотрассу «ВЕЛО-1»<br>
                                🔹 13:00 — Обеденный привал у воды (ланчбоксы/термосы)<br>
                                🔹 Второй отрезок (12 км):<br>
                                - Продолжение движения вдоль трассы Вело-1<br>
                                - 2-я паромная переправа<br>
                                - Остановка на купание на канале имени Москвы<br>
                                - Движение по парковым набережным Дубны<br>
                                - При желании и возможности прогулка на речном трамвайчике по Волге<br>
                                - Перекус и отдых в кафе Высоцкий (не входит в стоимость)<br>
                                - Финиш у ст. Дубна<br>
                                🔹 Возвращение в Москву на электричке. Время отправления зависит от скорости прохождения
                                маршрута. Ориентируемся не позже 19.30<br><br>

                                🎒 ЧТО ВЗЯТЬ:<br>
                                - Скандинавские палки (обязательно!)<br>
                                - Спортивная одежда/обувь по погоде<br>
                                - Ланчбокс + термос (сухой паек обязателен)<br>
                                - Деньги на паромы (~40 руб./переправа)<br>
                                - Плавательные принадлежности (по желанию)<br><br>
                                ✨ ОСОБЕННОСТИ:<br>
                                ✅ Идеально для тренировки выносливости<br>
                                ✅ Чередование разных типов покрытий<br>
                                ✅ 2 парома — добавит приключений<br>
                                ✅ Финиш в Дубне с возможностью осмотра города<br><br>
                                Группа до 10 человек<br>
                                Инструктор Волосюк Маргарита


                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1500р (запись до 06.07.2025)<br>
                                    2000р (запись с 07.07.2025)<br>
                                    <p class="tour__page__priceIn"> Включено: сопровождение инструктора, аптечка</p>
                                    <p class="tour__page__priceOff">Не включено: проезд на электричке и паромах.</p>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Волга">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="car">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/car.png"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-ПОХОД "Ланьшинские карьеры – Подмоклово:
                            индустриальное наследие и старинная архитектура"
                        </h2>
                        <hr>
                        <p class="excursions__info__date">16 июля 2025г</p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем вас в увлекательный поход по живописным местам Тульской области! Нас ждут
                            Ланьшинские карьеры – бывшие песчаные разработки, превратившиеся в живописные водоёмы, и
                            Подмоклово – старинное село с уникальным храмом Рождества Богородицы XVIII века.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">

                                Маршрут и достопримечательности:<br>
                                🔹 Ланьшинские карьеры – впечатляющие искусственные озёра, образовавшиеся на месте
                                песчаных карьеров. Здесь можно увидеть интересные рельефы и сделать красивые фото.<br>
                                🔹 Село Подмоклово – здесь находится редкий для России круглый храм в стиле барокко с
                                открытой галереей и скульптурами апостолов.<br>
                                🔹 Живописные виды на Оку – маршрут проходит вдоль реки, открывая великолепные
                                панорамы.<br><br>

                                Особенности похода:<br>
                                ✅ Лёгкий уровень сложности – подходит даже для новичков.<br>
                                ✅ История и природа – сочетание индустриального наследия и старинной архитектуры.<br>
                                ✅ Фотосессии – необычные песчаные ландшафты и старинный храм создают интересные
                                локации.<br><br>
                                Программа дня:<br>
                                🚆 7:09 – Отправление электрички Тула-1 с Курского вокзала (в пути ~2 часа).<br>
                                ⏰ 9:20 – Встреча группы на станции Приокская.<br><br>

                                Маршрут:<br>
                                🌲 8 км – идём до Ланьшинских карьеров (часть пути – лес, часть – пересечённая
                                местность).<br>
                                💦 Остановка у карьеров (~2 часа) – купание, отдых, обед на диких пляжах.<br>
                                🏞 7 км – продолжаем путь до деревни Подмоклово, где нас ждёт:<br>
                                ✔️ Необычный круглый храм XVIII века,<br>
                                ✔️ Руины усадьбы Долгоруковых,<br>
                                ✔️ Живописные виды на Оку.<br><br>

                                🚕 Возвращение: На такси (Яндекс) до станции Серпухов, оттуда – на электричке в
                                Москву.<br>
                                🕢 Ориентировочное прибытие – после 19:00.
                                <br><br>
                                Что взять с собой:<br>
                                ✅ Обед (сухпай), термос с чаем/кофе, вода.<br>
                                ✅ Сидушка/коврик, купальник, дождевик.<br>
                                ✅ Скандинавские палки (если есть).<br>
                                ✅ Одежда и обувь – спортивные, по погоде.<br><br>

                                Что вас ждёт:<br>
                                ✔️ 15 км пешего маршрута в стиле Scandi-hiking (с разминками и заминками).<br>
                                ✔️ 2-3 часа отдыха у воды.<br>
                                ✔️ История, природа и отличная компания!<br><br>
                                Группа до 10 человек<br><br>
                                Инструктор:<br>
                                👩‍🦯 Волосюк Маргарита



                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1500р (запись до 13.07.2025)<br>
                                    2000р (запись с 14.07.2025)<br>
                                    <p class="tour__page__priceIn"> Включено: сопровождение инструктора, аптечка</p>
                                    <p class="tour__page__priceOff">Не включено: проезд на электричке и такси.</p>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Карьеры">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="mesh">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/mesh.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-ПРОГУЛКА «МЕЩЕРСКИЙ ПАРК: 11 км скандинавской ходьбы
                            и купание»
                        </h2>
                        <hr>
                        <p class="excursions__info__date">23 июля 2025г<br><strong>НАЧАЛО: 09:33</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            🏃‍♀️ Спортивная прогулка для любителей активного отдыха
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">

                                📍 Маршрут: ст. Мещерская → Мещерский парк → Мещерский пруд → ст. Мещерская<br>
                                🚆 Транспорт: Электричка с Белорусского вокзала в 9:33 (направление на Лесной
                                городок)<br><br>

                                🌿 ПРОГРАММА ПРОГУЛКИ<br>
                                🔹 10:01 – Встреча на станции Мещерская<br>
                                🔹 10:15-13:30 – Спортивная ходьба по парку (11 км) с остановками:<br>
                                ✔️ 3 разминки с упражнениями для спины, ног и дыхания<br>
                                ✔️ Отдых у живописных прудов<br>
                                ✔️ Перекус (сухой паек) на природе<br>
                                🔹 13:30-14:00 – Купание на оборудованном пляже Мещерского пруда<br>
                                🔹 14:30 – Возвращение на станцию Мещерская<br><br>

                                🎒 ЧТО ВЗЯТЬ С СОБОЙ:<br>
                                ✅ Скандинавские палки (обязательно!)<br>
                                ✅ Удобная спортивная обувь<br>
                                ✅ Сухой паек + вода (1 л)<br>
                                ✅ Купальник/плавки, полотенце, сланцы<br>
                                ✅ Коврик/сидушка для отдыха<br><br>

                                💰 СТОИМОСТЬ:<br>
                                1200 руб. раннее бронировании (до 20 июля)<br>
                                1500 руб. стандартное бронирование (до 22 июля)<br>
                                Дети до 12 лет – бесплатно<br>
                                В стоимость включено сопровождение инструктора<br>
                                Отдельно оплачивается проезд на общественном транспорте<br><br>

                                ✨ ПОЧЕМУ ИДТИ?<br>
                                ✔️ 11 км в комфортном темпе – подходит для новичков<br>
                                ✔️ Оздоровительные упражнения на свежем воздухе<br>
                                ✔️ Чистый пляж для купания в конце маршрута<br>
                                ✔️ Живописные тропы Мещерского парка<br>
                                Инструктор Волосюк Маргарита<br>
                                Группа до 15 человек



                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1200р (запись до 20.07.2025)<br>
                                    1500р (запись с 22.07.2025)<br>
                                    <p class="tour__page__priceIn"> Включено: сопровождение инструктора. </p>
                                    <p class="tour__page__priceIn">Дети до 12 лет – бесплатно.</p>
                                    <p class="tour__page__priceOff">Не включено: проезд на общественном транспорте.</p>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Мещеры">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="lohin">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/lohin.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-ПОХОД «ЛОХИН ОСТРОВ – АРХАНГЕЛЬСКОЕ: 23 км заповедных
                            троп и княжеской роскоши»
                        </h2>
                        <hr>
                        <p class="excursions__info__date">2 августа 2025г<br><strong>НАЧАЛО: 08:30</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Лохин остров - это особо охраняемая природная территория, уникальный уголок дикой природы
                            всего в 10 км от МКАД. Заповедник занимает площадь 325 га и представляет собой настоящий
                            остров, образованный руслом Москвы-реки и её старицей.

                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                📍 Маршрут: пл. Барвиха → с. Ильинское → заповедник «Лохин остров» → усадьба
                                «Архангельское»<br>
                                🚆 Транспорт: Электричка с Белорусского вокзала в 8:30 (прибытие на пл. Барвиха в
                                9:03).<br>
                                📏 Протяжённость: 23 км (с возможностью сократить до 18 км)<br><br>

                                Чем уникален этот заповедник?✔️ Реликтовое озеро "Глухая яма" - одно из самых глубоких в
                                Подмосковье (до 32 м), сохранившееся со времён ледникового периода✔️ Редкие растения -
                                здесь встречаются 12 видов, занесённых в Красную книгу Московской области✔️ Разнообразие
                                ландшафтов - от южно-таёжных сосновых боров до пойменных лугов и черноольховых топей✔️
                                Богатая фауна - на территории обитают бобры, ондатры, более 100 видов птиц
                                <br><br>

                                🌿 ПРОГРАММА ДНЯ:<br>
                                🔹 9:30–13:00 — Заповедник «Лохин остров»<br>
                                - 8 км по грунтовым дорожкам вдоль Москвы-реки<br>
                                - Купание в чистой воде + отдых на берегу<br>
                                - Южно-таёжный сосновый бор и реликтовое озеро «Глухая яма»<br>
                                ⏳ Остановка: Обед под вековыми соснами (ланчбоксы/чай из термоса).<br><br>

                                🔹 13:30–17:00 — Дорога к усадьбе (15 км)<br>
                                - Переход через с. Ильинское (магазин для пополнения провизии)<br>
                                - Остановки для купания в живописных местах<br>
                                - Дыхательные практики и разминки со скандинавскими палками<br><br>

                                🔹 17:00–18:30 — Музей-усадьба «Архангельское» (по желанию)<br>
                                - Парк с дворцами, колоннадами и смотровой площадкой<br>
                                - Возвращение: автобус до м. Тушинская (~40 мин)<br><br>

                                🎒 ЧТО ВЗЯТЬ:<br>
                                - Купальник/плавки, полотенце<br>
                                - Обувь для трекинга + скандинавские палки<br>
                                - Ланчбокс + термос (или покупка еды в с. Ильинское)<br><br>



                                ✨ ОСОБЕННОСТИ МАРШРУТА:<br>
                                ✅ 23 км с комфортным темпом (5 км/ч)<br>
                                ✅ 3–4 остановки для купания и отдыха<br>
                                ✅ Scandi-подход: разминки, осознанное движение<br><br>

                                Инструктор Волосюк Маргарита<br>
                                Группа до 10 человек


                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1500р (запись до 27.07.2025)<br>
                                    2000р (запись с 28.07.2025)<br>
                                    <p class="tour__page__priceIn"> Включено: сопровождение инструктора. </p>
                                    <p class="tour__page__priceOff">проезд, вход в усадьбу (~300–500 руб.).</p>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Лохин">Записаться</a>
                        </div>
                    </div>
                </li>
            </ul>

        </div>
    </section>

    <section class="questions" id="questions">
        <script src="parts/questions.js?ver=<? echo time(); ?>"></script>
    </section>
    <section class="contacts" id="contacts">
        <script src="parts/contact.js?ver=<? echo time(); ?>"></script>
    </section>


    <!-- Модальные   ------------------------------------>
    <div onclick="location.href='#'" class="mod">
        <div onclick="event.stopPropagation()" class="modal-d">
            <div class="modal-c">
                <div class="modal-h">
                    <h3 class="modal-title">Запись на Сканди-мерориятие</h3>
                    <button class="modal-form-btn btn-auto" id="btnAuto">Автозаполнение</button>
                    <button title="Close" class="close">×</button>
                </div>
                <div class="modal-b">

                    <form action="" method="POST" id="exForm" class="modal__form">

                        Фамилия, имя и отчество:
                        <input required type="text" id="fio" name="fio" placeholder="Ваш ответ">
                        Дата рождения:
                        <input required type="text" id="age" name="age" placeholder="Дата рождения 31.12.2000">
                        Ваш телефон:
                        <input required type="tel" id="tel" name="tel" placeholder="Ваш ответ">
                        Ваш email:
                        <input required type="email" id="email" name="email" placeholder="Ваш ответ">
                        Коментарий, промокод (необязательное поле)
                        <input type="text" name="comment" placeholder="Ваш ответ">



                        <input type="submit" value="Отправить" id="btn" class="modal-form-btn">

                        <a href="#" class="btn btn-secondary form-btn close" title="Close">Закрыть</a>
                    </form>
                </div>
            </div>
        </div>
    </div>


    <footer class="footer"></footer>

    <script src="js/regEx.js?ver=<? echo time(); ?>"></script>
    <script defer src="parts/exForm.js?ver=<? echo time(); ?>"></script>
    <script defer src="js/ex.js?ver=<? echo time(); ?>"></script>
    <script src="modal/bootstrap.bundle.js"></script>

    <!-- <script src="modal/modal.js"></script> -->
    <script src="node_modules/jquery/dist/jquery.js"></script>



</body>

</html>