<?php
session_start();
require_once 'phpLogin/connect.php'; // Подключение к базе данных
require_once 'getDATA/getAncetaData.php';
require_once 'getDATA/getUserData.php';
require_once 'parts/formEx.php';

?>


<!DOCTYPE html>
<html lang="ru">

<head>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function (m, e, t, r, i, k, a) {
            m[i] = m[i] || function () { (m[i].a = m[i].a || []).push(arguments) };
            m[i].l = 1 * new Date(); k = e.createElement(t), a = e.getElementsByTagName(t)[0], k.async = 1, k.src = r, a.parentNode.insertBefore(k, a)
        })
            (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

        ym(89691443, "init", {
            clickmap: true,
            trackLinks: true,
            accurateTrackBounce: true,
            webvisor: true
        });
    </script>
    <noscript>
        <div><img src="https://mc.yandex.ru/watch/89691443" style="position:absolute; left:-9999px;" alt="" /></div>
    </noscript>
    <!-- /Yandex.Metrika counter -->
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no">
    <meta name="description"
        content="Сканди-путешествия и экскурсии по Москве, Московской области, России и странам СНГ, зарубеж!">
    <link rel="stylesheet" href="style/clear.css">
    <link rel="stylesheet" href="style/bootstrap.css">
    <link rel="stylesheet" href="style/style.css?ver=<? echo time(); ?>">
    <link rel="stylesheet" href="style/style-adaptive.css?ver=<? echo time(); ?>">
    <link rel="icon" sizes="120x120" href="img/icon.svg" type="image/svg+xml">

    <script defer src="js/scroll.js"></script>
    <title>Сканди-экскурсии</title>
</head>

<body>
    <header class="header" id="header">

        <?php include 'parts/headerPHP.php'; ?>

    </header>

    <section class="excursions">
        <div class="container">
            <h1 class="excursions__title">Сканди-мероприятия</h1>
            <ul class="excursions__list">
                <!-- Карточка тура 1 -->
                <li class="excursions__item" onclick="expandCard(this)" id="sever">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/sever.jpeg"
                        alt="«Северный маршрут: от лесных троп до легенд автопрома»">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">«Северный маршрут: от лесных троп до легенд автопрома»</h2>
                        <hr>
                        <p class="excursions__info__date">6 декабря 2025г<br><strong>НАЧАЛО: 09:30</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем вас на уникальное комбинированное мероприятие для любителей скандинавской ходьбы,
                            пеших прогулок и истории! Нас ждет насыщенный день, объединяющий активность на свежем
                            воздухе и погружение в мир легендарной техники.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа мероприятия:<br>
                                🔹 09:30 — Встреча на ж/д станции Опалиха (электричка МЦД-2 с Курского вокзала в
                                8:38)<br>
                                🔹 09:30 - 12:00 — Пеший маршрут по лесопарку (~10 км)<br>
                                🔹 12:00 - 13:00 — Перерыв на перекус в кафе музея<br>
                                🔹 13:00 - 14:00 — Экскурсия «Легендарные ретроавтомобили»<br>
                                🔹 ~14:00 — Свободное время для осмотра остальных павильонов музея<br>
                                🔹 Самостоятельный возврат (автобусы до м. Тушинская и ст. Павшино)<br><br>

                                Маршрут и активность:<br>
                                ✅ Начнем путь от станции Опалиха<br>
                                ✅ Прогулка протяженностью около 10 км по живописным тропам<br>
                                ✅ Парк «Опалиховский пруд» и Опалиховский лесопарк<br>
                                ✅ Качественная тренировка по скандинавской ходьбе под руководством инструктора<br>
                                ✅ Доступные маршруты для разного уровня подготовки<br><br>

                                Культурная программа и экскурсия:<br>
                                ✅ Посещение одного из крупнейших в Европе частных музеев — Музея техники Вадима
                                Задорожного<br>
                                ✅ Экскурсия «Легендарные ретроавтомобили»<br>
                                ✅ Более 150 уникальных автомобилей в коллекции<br>
                                ✅ Роскошные европейские и американские ретроавтомобили XX века<br>
                                ✅ Mercedes-Benz, BMW, Cadillac, Rolls-Royce и другие легенды<br>
                                ✅ Многие автомобили существуют в мире в единичных экземплярах<br><br>

                                Особый акцент — коллекция советских правительственных автомобилей:<br>
                                ✅ Бронированный ЗИС-115 И.В. Сталина<br>
                                ✅ ЗИЛы Л.И. Брежнева, М.С. Горбачева и других исторических деятелей<br>
                                ✅ Удивительные истории машин, ставших воплощением самых смелых идей<br><br>

                                Что взять с собой?<br>
                                ✔ Скандинавские палки<br>
                                ✔ Удобную спортивную обувь и одежду по погоде<br>
                                ✔ Деньги на входные билеты в музей и перекус<br>
                                ✔ Хорошее настроение и любопытство!<br><br>

                                Продолжительность: ~4,5 часа (пешая часть + экскурсия)<br>
                                Протяженность маршрута: ~10 км
                            </p>

                            <hr>
                            <div class="excursions__price">
                                <div class="excursions__price-title">Стоимость</div>
                                <div class="excursions__price-amounts">
                                    <div class="excursions__price-amount"><strong>2700р</strong> – при регистрации до 31 ноября</div>
                                    <div class="excursions__price-amount"><strong>3000р</strong> – при регистрации до 5 декабря</div>
                                </div>
                                <div class="excursions__price-included">В стоимость входит: сопровождение инструктора и экскурсионная программа</div>
                                <div class="excursions__price-additional">Дополнительно оплачиваются входные билеты в музей: 1000р – полный, 500р – льготный</div>
                            </div>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Северный маршрут" data-id="sever">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="island">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/island.jpeg"
                        alt="«Остров детства Петра I: Инженерная сканди-экскурсия»">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">«Остров детства Петра I: Инженерная сканди-экскурсия»</h2>
                        <hr>
                        <p class="excursions__info__date">13 декабря 2025г<br><strong>НАЧАЛО: 11:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Смотрим на историю как на гениальный проект. Для тех, кто любит не просто слушать, а
                            понимать логику! Авторская программа Яхиной Райсы.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Надеваем кроссовки, берем палки и включаем инженерное мышление! Мы отправляемся на
                                Измайловский остров, чтобы разобраться: как это место стало колыбелью русских
                                инноваций?<br><br>

                                Что будем анализировать:<br>
                                ✅ Логику места: почему именно здесь устраивали передовое хозяйство и как яблочко от
                                яблони упало в личность Петра<br>
                                ✅ Колыбель флота: оценим гениальность этого места для судостроительных экспериментов<br>
                                ✅ Архитектуру как механизм: зачем Полубес добавил свои детали к храму и какую функцию
                                они несли<br>
                                ✅ Считываем здания: угадаем назначение построек по их «техническому паспорту»,
                                записанному в архитектуре<br>
                                ✅ Быт как инженерию: как была устроена жизнь в этом «городе-мастерской»<br><br>

                                Что ждет на маршруте:<br>
                                🔹 Старт: м. «Партизанская»<br>
                                🔹 Длина: Выбирайте комфортный вариант — 3,5 или 6 км<br>
                                🔹 Длительность: 2 часа с остановками<br>
                                🔹 Финиш: у метро «Партизанская» или «Соколиная гора»<br><br>

                                В конце мы не только улучшим самочувствие на воздухе, но и получим удовольствие от
                                гениальных инженерных решений прошлого.<br><br>

                                Что взять с собой?<br>
                                ✔ Скандинавские палки<br>
                                ✔ Удобную спортивную обувь<br>
                                ✔ Одежду по погоде<br>
                                ✔ Инженерное мышление и любопытство!<br><br>

                                Дополнительная информация будет в организационном чате<br>
                                Автор программы: Яхина Райса
                            </p>

                            <hr>
                            <div class="excursions__price">
                                <div class="excursions__price-title">Стоимость</div>
                                <div class="excursions__price-amounts">
                                    <div class="excursions__price-amount"><strong>1500 рублей</strong></div>
                                </div>
                                <div class="excursions__price-included">В стоимость входит: работа инструктора и экскурсионная программа</div>
                            </div>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Остров" data-id="island">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="vahtang">
                    <img style="object-position: 50% 70%;" class="excursions__img"
                        src="img/excursion/vahtang.jpeg"
                        alt="Новогодняя сканди-прогулка: Бульвары, Вахтангов и «Гений места»">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">Новогодняя сканди-прогулка: Бульвары, Вахтангов и «Гений
                            места»</h2>
                        <hr>
                        <p class="excursions__info__date">20 декабря 2025г<br><strong>НАЧАЛО: 12:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Погрузимся в магию предпраздничной Москвы и заглянем за кулисы легендарного театра.
                            Приглашаем совместить любимую активность с настоящим новогодним приключением!
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа мероприятия:<br>
                                🔹 Начало: 12:00 от Чистых прудов<br>
                                🔹 2 часа праздничной сканди-прогулки по новогоднему городу<br>
                                🔹 Маршрут: по самым красивым бульварам Москвы, сияющим в праздничной иллюминации<br>
                                🔹 Финиш пешей части: у театра имени Вахтангова на Старом Арбате<br>
                                🔹 1,5 часа эксклюзивной экскурсии в пространстве «Гений места»<br>
                                🔹 Завершение программы: ~15:30<br><br>

                                Что вас ждет:<br>
                                ✅ Прогулка по сияющим новогодним бульварам<br>
                                ✅ Эксклюзивное посещение выставочного пространства «Гений места»<br>
                                ✅ Уникальная экспозиция, открывшаяся 25 сентября 2025 года<br>
                                ✅ Редчайшие театральные артефакты и современные технологии<br>
                                ✅ Живые истории вахтанговцев о настоящей магии сцены<br>
                                ✅ Волшебная атмосфера Старого Арбата<br>
                                ✅ Возможность продлить вечер в уютном кафе<br><br>

                                Особенности мероприятия:<br>
                                ✅ Идеальное сочетание активной прогулки и культурного погружения<br>
                                ✅ Уникальный доступ в новое театральное пространство<br>
                                ✅ Праздничная атмосфера предновогодней Москвы<br>
                                ✅ Небольшая группа для максимального комфорта<br><br>

                                Что взять с собой?<br>
                                ✔ Скандинавские палки<br>
                                ✔ Удобную зимнюю обувь<br>
                                ✔ Теплую одежду по погоде<br>
                                ✔ Новогоднее настроение!<br><br>

                                Продолжительность: ~3,5 часа<br>
                                Группа: до 12 человек<br><br>

                                Мы гарантируем: после этой программы расходиться не захочется — только делиться
                                впечатлениями!<br>
                                Дополнительная организационная информация будет в чате
                            </p>

                            <hr>
                            <div class="excursions__price">
                                <div class="excursions__price-title">Стоимость</div>
                                <div class="excursions__price-amounts">
                                    <div class="excursions__price-amount"><strong>3500 рублей</strong></div>
                                </div>
                                <div class="excursions__price-included">В стоимость входит: работа инструктора и экскурсионная программа в пространстве «Гений места»</div>
                            </div>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Театр" data-id="vahtang">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="naryshkiny-moscow-city">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/naryshkiny-moscow-city.jpeg"
                        alt="Scandi-прогулка «Из прошлого в будущее: от усадьбы Нарышкиных к Москва-Сити»">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">Scandi-прогулка «Из прошлого в будущее: от усадьбы Нарышкиных к Москва-Сити»</h2>
                        <hr>
                        <p class="excursions__info__date">17 января 2026г<br><strong>НАЧАЛО: 12:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Уникальный маршрут для тех, кто любит совмещать историю, современность и активный отдых! Приглашаем вас на насыщенную сканди-прогулку, где всего за один день вы перенесетесь из эпохи дворянских усадеб в сердце ультрасовременной Москвы.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа прогулки:<br><br>

                                <strong>12:00 – 12:15 — Встреча и старт</strong><br>
                                🔹 Место: Встречаемся у выхода из метро «Кунцевская» (выход 1).<br>
                                🔹 Подготовка: Знакомство, настройка палок, краткий инструктаж по технике скандинавской ходьбы.<br><br>

                                <strong>12:15 – 13:30 — Парковый маршрут и история</strong><br>
                                🔹 Начинаем прогулку по тропам Солдатенковского, Ворошиловского и Филёвского парков.<br>
                                🔹 Осматриваем усадьбу Нарышкиных в Кунцево — памятник архитектуры XVIII века, окруженный живописным парком.<br>
                                🔹 Делаем остановку для разминки с палками и дыхательной гимнастики на свежем воздухе.<br>
                                🔹 Останавливаемся на перекус в кафе «Панда» (не входит в стоимость).<br><br>

                                <strong>14:30 – 15:30 — На пути к будущему</strong><br>
                                🔹 Продолжаем путь по парковым аллеям, постепенно приближаясь к силуэтам Москва-Сити.<br>
                                🔹 Выходим на набережную Москвы-реки, чтобы полюбоваться контрастом исторических видов и футуристических небоскребов.<br>
                                🔹 Неспеша движемся к причалу «Береговой».<br>
                                🔹 Для тех, кто устал, есть возможность завершить маршрут у выхода из Филёвского парка и добраться до метро «Фили» пешком или на автобусе.<br><br>

                                <strong>15:30 – 16:30 — Речная прогулка на электрокатере</strong><br>
                                🔹 Садимся на современное экологичное судно типа «Синичка».<br>
                                🔹 Наслаждаемся вечерними видами Москвы с воды: панорамы Москва-Сити, набережные и мосты.<br>
                                🔹 Выходим на причале у метро «Киевская».<br><br>

                                <strong>16:30 – 17:00 — Завершение программы</strong><br>
                                🔹 Ориентировочное время окончания мероприятия.<br>
                                🔹 Прощаемся и делимся впечатлениями!<br><br>

                                Что взять с собой:<br>
                                ✔ Скандинавские палки (если есть свои).<br>
                                ✔ Удобную спортивную одежду и обувь по погоде.<br>
                                ✔ Воду и легкий перекус (по желанию).<br>
                                ✔ Хорошее настроение!<br><br>

                                Продолжительность: 5–6 часов (пешая часть — 3 часа + речная прогулка)<br>
                                Протяженность: 8 км<br>
                                Сложность: подходит для всех уровней подготовки
                            </p>

                            <hr>
                            <div class="excursions__price">
                                <div class="excursions__price-title">Стоимость</div>
                                <div class="excursions__price-amounts">
                                    <div class="excursions__price-amount"><strong>1500р</strong> – при регистрации до 11 января</div>
                                    <div class="excursions__price-amount"><strong>1800р</strong> – при регистрации с 12 января</div>
                                </div>
                                <div class="excursions__price-included">В стоимость входит: сопровождение профессиональным гидом-инструктором, проведение разминки и дыхательной гимнастики</div>
                                <div class="excursions__price-additional">Дополнительно оплачивается: перекус в кафе «Панда», билет на речную прогулку на электрокатере (ориентировочно 120 рублей)</div>
                            </div>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Нарышкины-Москва-Сити" data-id="naryshkiny-moscow-city">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="lefortovo">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/lefortovo.jpeg"
                        alt="Scandi-прогулка «Сказочное Лефортово: от парка до Царства русской сказки»">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">Scandi-прогулка «Сказочное Лефортово: от парка до Царства русской сказки»</h2>
                        <hr>
                        <p class="excursions__info__date">24 января 2026г<br><strong>НАЧАЛО: 11:30</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем на зимнюю прогулку, где скандинавская ходьба, история и магия русских сказок создадут perfect day! Вдохните морозный воздух старинного парка, ощутите уют зимней набережной Яузы и шагните прямо в сказку на уникальной иммерсивной выставке «Жили-были…».
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа путешествия в сказку:<br><br>

                                <strong>11:30 – 12:45 — Лефортово: зимняя сказка в центре Москвы</strong><br>
                                🔹 В 11.30 стартуем у выхода 1 из метро «Лефортово».<br>
                                🔹 Начинаем нашу зимнюю сканди-прогулку по аллеям Лефортовского парка — старейшего парка Москвы.<br>
                                🔹 Делаем остановку для разминки с палками и дыхательной гимнастики на свежем морозном воздухе.<br>
                                🔹 Выходим на набережные реки Яузы, чтобы полюбоваться зимними пейзажами.<br><br>

                                <strong>12:45 – 13:00 — Переход в мир искусства</strong><br>
                                🔹 Неспеша направляемся к арт-кластеру «Винзавод», по пути погружаясь в атмосферу творчества.<br><br>

                                <strong>13:00 – 14:00 — Экскурсия в Царство русской сказки</strong><br>
                                🔹 Посещаем уникальную иммерсивную выставку «Жили-были. Царство русской сказки».<br>
                                🔹 Вместе с экскурсоводом проходим путь сказочного героя: встречаемся с персонажами, разгадываем символы и следуем за сюжетом от народных преданий к современным образам.<br>
                                🔹 Знакомимся с образами великих исследователей сказки — Пушкина, Афанасьева, Даля и Проппа.<br><br>

                                <strong>14:00 – 15:00 — Свободное время и общение</strong><br>
                                🔹 У вас будет возможность самостоятельно прогуляться по выставке, сделать фотографии и еще глубже погрузиться в атмосферу.<br>
                                🔹 Завершаем наше путешествие в уютном кафе «Хитрые люди», где можно согреться, пообщаться и поделиться впечатлениями за чашкой чая или кофе.<br><br>

                                <strong>15:00 — Окончание программы</strong><br>
                                🔹 Завершаем наш сказочный день.<br>
                                🔹 Ближайшие станции: метро «Курская» или МЦД-2 «Курская».<br><br>

                                Что взять с собой:<br>
                                ✔ Скандинавские палки.<br>
                                ✔ Удобную одежду в стиле Sport Casual и обувь по зимней погоде.<br>
                                ✔ Хорошее настроение и готовность к чуду!<br><br>

                                Продолжительность: ~4,5 часа<br>
                                Протяженность пешего маршрута: 4 км<br>
                                Сложность: подходит для любого уровня подготовки
                            </p>

                            <hr>
                            <div class="excursions__price">
                                <div class="excursions__price-title">Стоимость</div>
                                <div class="excursions__price-amounts">
                                    <div class="excursions__price-amount"><strong>2200р</strong> – при регистрации до 18 января (взрослые)</div>
                                    <div class="excursions__price-amount"><strong>2600р</strong> – при регистрации с 19 января (взрослые)</div>
                                    <div class="excursions__price-amount"><strong>1600р</strong> – при регистрации для детей</div>
                                </div>
                                <div class="excursions__price-included">В стоимость входит: сопровождение профессиональным гидом-инструктором, экскурсия по выставке</div>
                                <div class="excursions__price-additional">Дополнительно оплачивается: входной билет на выставку «Жили-были. Царство русской сказки» (стоимость 1400 рублей без льгот)</div>
                            </div>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Лефортово" data-id="lefortovo">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="theatrical-moscow">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/theatrical-moscow.jpeg"
                        alt="Scandi-прогулка «Театральная Москва: от набережной до творческой мастерской»">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">Scandi-прогулка «Театральная Москва: от набережной до творческой мастерской»</h2>
                        <hr>
                        <p class="excursions__info__date">31 января 2026г<br><strong>НАЧАЛО: 12:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Прогулка для тех, кто ценит искусство, историю и легкие городские маршруты с атмосферой. Приглашаем на неспешную прогулку по одной из самых живописных набережных Москвы с посещением уникального музея — творческой мастерской легендарного театрального художника Давида Боровского.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа:<br><br>

                                <strong>12:00 – 13:00 — Прогулка по Пречистенской набережной</strong><br>
                                🔹 Встреча у выхода №2 станции метро «Парк Культуры».<br>
                                🔹 Неспешная прогулка с палками по Пречистенской набережной с видами на Москву-реку, сталинские высотки и храм Христа Спасителя.<br>
                                🔹 Дыхательная гимнастика с видом на город (по желанию).<br><br>

                                <strong>13:00 – 14:30 — Погружение в мир театра</strong><br>
                                🔹 Экскурсия по мемориальному музею «Творческая мастерская Давида Боровского».<br>
                                🔹 Изучаем экспозицию «Пространство Давида Боровского» и выставку «От и до».<br>
                                🔹 Узнаем историю легендарных спектаклей Театра на Таганке: «Гамлет», «Владимир Высоцкий», запрещенный спектакль «Живой».<br>
                                🔹 Рассматриваем театральные макеты и эскизы художника.<br><br>

                                <strong>14:30 – 15:30 — Непрощание за чашкой кофе</strong><br>
                                🔹 Завершение экскурсионной части у метро «Кропоткинская».<br>
                                🔹 Для желающих — посиделки в уютном кафе поблизости, где можно поделиться впечатлениями, обсудить увиденное и просто пообщаться в теплой компании.<br><br>

                                Важно знать:<br>
                                ✔ Палки для скандинавской ходьбы — по желанию.<br>
                                ✔ Форма одежды: Sport Casual (удобно и стильно).<br>
                                ✔ Рекомендуем заранее забронировать место в связи с небольшим размером музейных групп.<br><br>

                                Продолжительность: ~3,5 часа<br>
                                Протяженность пешего маршрута: 2,5 км<br>
                                Сложность: подходит для всех
                            </p>

                            <hr>
                            <div class="excursions__price">
                                <div class="excursions__price-title">Стоимость</div>
                                <div class="excursions__price-amounts">
                                    <div class="excursions__price-amount"><strong>1900р</strong> – при регистрации до 25 января</div>
                                    <div class="excursions__price-amount"><strong>2400р</strong> – при регистрации с 26 января</div>
                                </div>
                                <div class="excursions__price-included">В стоимость входит: экскурсия по музею, организация прогулки</div>
                                <div class="excursions__price-additional">Дополнительно оплачивается входной билет на выставку (400 рублей)</div>
                            </div>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Театральная Москва" data-id="theatrical-moscow">Записаться</a>
                        </div>
                    </div>
                </li>
            </ul>

        </div>
    </section>

    <section class="questions" id="questions">
        <script src="parts/questions.js?ver=<? echo time(); ?>"></script>
    </section>
    <section class="contacts" id="contacts">
        <script src="parts/contact.js?ver=<? echo time(); ?>"></script>
    </section>


    <!-- Модальные   ------------------------------------>
    <!-- <div onclick="location.href='#'" class="mod">
        <div onclick="event.stopPropagation()" class="modal-d">
            <div class="modal-c">
                <div class="modal-h">
                    <h3 class="modal-title">Запись на Сканди-мерориятие</h3>
                    <button class="modal-form-btn btn-auto" id="btnAuto">Автозаполнение</button>
                    <button title="Close" class="close">×</button>
                </div>
                <div class="modal-b">

                    <form action="" method="POST" id="exForm" class="modal__form">

                        Фамилия, имя и отчество:
                        <input required type="text" id="fio" name="fio" placeholder="Ваш ответ">
                        Дата рождения:
                        <input required type="text" id="age" name="age" placeholder="Дата рождения 31.12.2000">
                        Ваш телефон:
                        <input required type="tel" id="tel" name="tel" placeholder="Ваш ответ">
                        Ваш email:
                        <input required type="email" id="email" name="email" placeholder="Ваш ответ">
                        Коментарий, промокод (необязательное поле)
                        <input type="text" name="comment" placeholder="Ваш ответ">



                        <input type="submit" value="Отправить" id="btn" class="modal-form-btn">

                        <a href="#" class="btn btn-secondary form-btn close" title="Close">Закрыть</a>
                    </form>
                </div>
            </div>
        </div>
    </div> -->
    <?php formEx(); ?>

    <footer class="footer"></footer>
    <script>
        <?php if ($_SESSION["user_id"] != '') { ?>
            let anceta = <?= json_encode($ancetaData); ?>[0];
            let fio = '<?= $user['user_name'] ?>';
            let email = '<?= $user['user_email'] ?>';
        <?php } ?>
    </script>
    <script src="js/anceta.js"></script>
    <!-- <script src="js/regEx.js?ver=<? echo time(); ?>"></script> -->
    <script defer src="parts/exForm.js?ver=<? echo time(); ?>"></script>
    <script defer src="js/ex.js?ver=<? echo time(); ?>"></script>
    <script src="modal/bootstrap.bundle.js"></script>

    <!-- <script src="modal/modal.js"></script> -->
    <script src="node_modules/jquery/dist/jquery.js"></script>



</body>

</html>