<?php
session_start();
require_once 'phpLogin/connect.php'; // Подключение к базе данных
require_once 'getDATA/getAncetaData.php';
require_once 'getDATA/getUserData.php';
require_once 'parts/formEx.php';

?>


<!DOCTYPE html>
<html lang="ru">

<head>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function (m, e, t, r, i, k, a) {
            m[i] = m[i] || function () { (m[i].a = m[i].a || []).push(arguments) };
            m[i].l = 1 * new Date(); k = e.createElement(t), a = e.getElementsByTagName(t)[0], k.async = 1, k.src = r, a.parentNode.insertBefore(k, a)
        })
            (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

        ym(89691443, "init", {
            clickmap: true,
            trackLinks: true,
            accurateTrackBounce: true,
            webvisor: true
        });
    </script>
    <noscript>
        <div><img src="https://mc.yandex.ru/watch/89691443" style="position:absolute; left:-9999px;" alt="" /></div>
    </noscript>
    <!-- /Yandex.Metrika counter -->
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no">
    <meta name="description"
        content="Сканди-путешествия и экскурсии по Москве, Московской области, России и странам СНГ, зарубеж!">
    <link rel="stylesheet" href="style/clear.css">
    <link rel="stylesheet" href="style/bootstrap.css">
    <link rel="stylesheet" href="style/style.css?ver=<? echo time(); ?>">
    <link rel="stylesheet" href="style/style-adaptive.css?ver=<? echo time(); ?>">
    <link rel="icon" sizes="120x120" href="img/icon.svg" type="image/svg+xml">

    <script defer src="js/scroll.js"></script>
    <title>Сканди-экскурсии</title>
</head>

<body>
    <header class="header" id="header">

        <?php include 'parts/headerPHP.php'; ?>

    </header>

    <section class="excursions">
        <div class="container">
            <h1 class="excursions__title">Сканди-мероприятия</h1>
            <ul class="excursions__list">
                <!-- Карточка тура 1 -->





                <li class="excursions__item" onclick="expandCard(this)" id="shabolovka">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/shabolovka.jpeg"
                        alt="Заповедник авангарда: Шаболовка с экскурсоводом Андреем Тутушкиным. Экскурсия + сканди-прогулка">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">Заповедник авангарда: Шаболовка с экскурсоводом Андреем
                            Тутушкиным. Экскурсия + сканди-прогулка</h2>
                        <hr>
                        <p class="excursions__info__date">22 ноября 2025г<br><strong>НАЧАЛО: 11:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Отправляемся на Шаболовку — настоящий «заповедник авангарда»! Этот район хранит наследие
                            эпохи смелых экспериментов, когда создавались дома для рабочих, дома-коммуны и другие
                            символы нового мира.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа мероприятия:<br><br>

                                <strong>Часть 1. Архитектурная экскурсия (2,5 часа, 3 км)</strong><br>
                                🔹 Сбор: 10:45 у кафе «Шоколадница» (Шаболовка, 40)<br>
                                🔹 Маршрут: от м. «Шаболовская» до ул. Орджоникидзе<br>
                                🔹 Наш гид, инженер Андрей Тутушкин, поможет по-новому взглянуть на знаковые объекты
                                района<br><br>

                                Что увидим:<br>
                                ✅ Шуховскую башню — «первую ласточку» нового государства<br>
                                ✅ Хавско-Шаболовский жилмассив и «Ворота коммуны»<br>
                                ✅ Донской монастырь и кладбище (осмотр снаружи)<br>
                                ✅ По пути предусмотрены санитарные остановки и согревающие кофе-паузы<br>
                                ✅ Завершение: у Музея Авангарда<br><br>

                                <strong>Часть 2. Скандинавская прогулка (1 час, 4 км)</strong><br>
                                ✅ После экскурсии для всех желающих — продолжим прогулку в активном ритме<br>
                                ✅ Маршрут: через живописный Нескучный сад и по Андреевской набережной<br>
                                ✅ Завершение: у м. «Воробьевы горы»<br><br>

                                Особенности мероприятия:<br>
                                ✅ Уникальное сочетание архитектурной экскурсии и активной прогулки<br>
                                ✅ Профессиональный гид — инженер Андрей Тутушкин<br>
                                ✅ Идеально для любителей истории, архитектуры и приверженцев здорового образа
                                жизни<br><br>

                                Что взять с собой?<br>
                                ✔ Скандинавские палки для второй части прогулки<br>
                                ✔ Удобную обувь для пешей экскурсии<br>
                                ✔ Одежду по погоде<br>
                                ✔ Наличные для кофе-пауз и музея (по желанию)<br><br>

                                Дополнительно:<br>
                                Посещение Музея Авангарда за дополнительную плату: 400р – полный, 250р – льготный (30-40
                                мин)<br><br>

                                Общая продолжительность: ~4 часа<br>
                                Экскурсовод: Андрей Тутушкин
                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>2500р – при регистрации до 16 ноября<br>
                                    3000р – при регистрации с 17 ноября
                                </strong>
                                <br>В стоимость входит: работа инструктора и экскурсионная программа
                                <br><em>Дополнительно оплачивается входной билет в Музей Авангарда</em>
                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Шаболовка">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="kino">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/kino.jpg"
                        alt="Scandi-экскурсия «Энергия ходьбы и магия кино: музей-мастерская Л.М.Гурченко»">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">Scandi-экскурсия «Энергия ходьбы и магия кино:
                            музей-мастерская Л.М.Гурченко»</h2>
                        <hr>
                        <p class="excursions__info__date">29 ноября 2025г<br><strong>СБОР: 14:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем на особую прогулку со скандинавскими палками! Совместим фитнес, стиль и культуру
                            в самом сердце Москвы.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа экскурсии:<br>
                                🔹 Сбор: 14:00 у кинотеатра «Художественный» (м. Арбатская).<br>
                                🔹 Прогулка по знаковым местам: Никитский бульвар, Малая Бронная, Патриаршие пруды.<br>
                                🔹 Фотосессия на маршруте.<br>
                                🔹 Кофе-брейк в легендарном кафе «Волконский» (оплачивается дополнительно).<br>
                                🔹 Экскурсия в музее-мастерской Л.М. Гурченко.<br>
                                🔹 Окончание программы: ~17:30.<br><br>

                                Экскурсия в музее Людмилы Гурченко:<br>
                                ✅ Погрузимся в мир великой актрисы<br>
                                ✅ Уникальная мемориальная мастерская<br>
                                ✅ Личные вещи и сценические костюмы легенды<br>
                                ✅ Интересные истории из жизни Людмилы Гурченко<br><br>

                                Особенности маршрута:<br>
                                ✅ Идеален для скандинавской ходьбы — удобные городские тропы<br>
                                ✅ Уникальное сочетание активной прогулки и культурного погружения<br>
                                ✅ Несложный уровень — для разных уровней подготовки<br><br>

                                Что взять с собой?<br>
                                ✔ Скандинавские палки (обязательно!)<br>
                                ✔ Удобную спортивную обувь и одежду по погоде<br>
                                ✔ Хорошее настроение и любопытство!<br><br>

                                Продолжительность: ~3.5 часа (пешая часть + экскурсия)<br>
                                Инструктор: Волосюк Маргарита<br>
                                Группа: 10-12 человек
                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>3000р – при регистрации до 23 ноября<br>
                                    3500р – при регистрации с 24 ноября
                                </strong>
                                <br>В стоимость входит: работа инструктора и экскурсионная программа
                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Гурченко">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="sever">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/sever.jpeg"
                        alt="«Северный маршрут: от лесных троп до легенд автопрома»">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">«Северный маршрут: от лесных троп до легенд автопрома»</h2>
                        <hr>
                        <p class="excursions__info__date">6 декабря 2026г<br><strong>НАЧАЛО: 09:30</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем вас на уникальное комбинированное мероприятие для любителей скандинавской ходьбы,
                            пеших прогулок и истории! Нас ждет насыщенный день, объединяющий активность на свежем
                            воздухе и погружение в мир легендарной техники.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа мероприятия:<br>
                                🔹 09:30 — Встреча на ж/д станции Опалиха (электричка МЦД-2 с Курского вокзала в
                                8:38)<br>
                                🔹 09:30 - 12:00 — Пеший маршрут по лесопарку (~10 км)<br>
                                🔹 12:00 - 13:00 — Перерыв на перекус в кафе музея<br>
                                🔹 13:00 - 14:00 — Экскурсия «Легендарные ретроавтомобили»<br>
                                🔹 ~14:00 — Свободное время для осмотра остальных павильонов музея<br>
                                🔹 Самостоятельный возврат (автобусы до м. Тушинская и ст. Павшино)<br><br>

                                Маршрут и активность:<br>
                                ✅ Начнем путь от станции Опалиха<br>
                                ✅ Прогулка протяженностью около 10 км по живописным тропам<br>
                                ✅ Парк «Опалиховский пруд» и Опалиховский лесопарк<br>
                                ✅ Качественная тренировка по скандинавской ходьбе под руководством инструктора<br>
                                ✅ Доступные маршруты для разного уровня подготовки<br><br>

                                Культурная программа и экскурсия:<br>
                                ✅ Посещение одного из крупнейших в Европе частных музеев — Музея техники Вадима
                                Задорожного<br>
                                ✅ Экскурсия «Легендарные ретроавтомобили»<br>
                                ✅ Более 150 уникальных автомобилей в коллекции<br>
                                ✅ Роскошные европейские и американские ретроавтомобили XX века<br>
                                ✅ Mercedes-Benz, BMW, Cadillac, Rolls-Royce и другие легенды<br>
                                ✅ Многие автомобили существуют в мире в единичных экземплярах<br><br>

                                Особый акцент — коллекция советских правительственных автомобилей:<br>
                                ✅ Бронированный ЗИС-115 И.В. Сталина<br>
                                ✅ ЗИЛы Л.И. Брежнева, М.С. Горбачева и других исторических деятелей<br>
                                ✅ Удивительные истории машин, ставших воплощением самых смелых идей<br><br>

                                Что взять с собой?<br>
                                ✔ Скандинавские палки<br>
                                ✔ Удобную спортивную обувь и одежду по погоде<br>
                                ✔ Деньги на входные билеты в музей и перекус<br>
                                ✔ Хорошее настроение и любопытство!<br><br>

                                Продолжительность: ~4,5 часа (пешая часть + экскурсия)<br>
                                Протяженность маршрута: ~10 км
                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>2700р – при регистрации до 31 ноября<br>
                                    3000р – при регистрации до 5 декабря
                                </strong>
                                <br>В стоимость входит: сопровождение инструктора и экскурсионная программа
                                <br><em>Дополнительно оплачиваются входные билеты в музей: 1000р – полный, 500р –
                                    льготный</em>
                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Северный маршрут">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="island">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/island.jpeg"
                        alt="«Остров детства Петра I: Инженерная сканди-экскурсия»">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">«Остров детства Петра I: Инженерная сканди-экскурсия»</h2>
                        <hr>
                        <p class="excursions__info__date">13 декабря 2025г<br><strong>НАЧАЛО: 11:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Смотрим на историю как на гениальный проект. Для тех, кто любит не просто слушать, а
                            понимать логику! Авторская программа Яхиной Райсы.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Надеваем кроссовки, берем палки и включаем инженерное мышление! Мы отправляемся на
                                Измайловский остров, чтобы разобраться: как это место стало колыбелью русских
                                инноваций?<br><br>

                                Что будем анализировать:<br>
                                ✅ Логику места: почему именно здесь устраивали передовое хозяйство и как яблочко от
                                яблони упало в личность Петра<br>
                                ✅ Колыбель флота: оценим гениальность этого места для судостроительных экспериментов<br>
                                ✅ Архитектуру как механизм: зачем Полубес добавил свои детали к храму и какую функцию
                                они несли<br>
                                ✅ Считываем здания: угадаем назначение построек по их «техническому паспорту»,
                                записанному в архитектуре<br>
                                ✅ Быт как инженерию: как была устроена жизнь в этом «городе-мастерской»<br><br>

                                Что ждет на маршруте:<br>
                                🔹 Старт: м. «Партизанская»<br>
                                🔹 Длина: Выбирайте комфортный вариант — 3,5 или 6 км<br>
                                🔹 Длительность: 2 часа с остановками<br>
                                🔹 Финиш: у метро «Партизанская» или «Соколиная гора»<br><br>

                                В конце мы не только улучшим самочувствие на воздухе, но и получим удовольствие от
                                гениальных инженерных решений прошлого.<br><br>

                                Что взять с собой?<br>
                                ✔ Скандинавские палки<br>
                                ✔ Удобную спортивную обувь<br>
                                ✔ Одежду по погоде<br>
                                ✔ Инженерное мышление и любопытство!<br><br>

                                Дополнительная информация будет в организационном чате<br>
                                Автор программы: Яхина Райса
                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость: 1500
                                    рублей</strong>
                                <br>В стоимость входит: работа инструктора и экскурсионная программа
                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Остров">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="vahtang">
                    <img style="object-position: 50% 70%;" class="excursions__img"
                        src="img/excursion/vahtang.jpeg"
                        alt="Новогодняя сканди-прогулка: Бульвары, Вахтангов и «Гений места»">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">Новогодняя сканди-прогулка: Бульвары, Вахтангов и «Гений
                            места»</h2>
                        <hr>
                        <p class="excursions__info__date">20 декабря 2025г<br><strong>НАЧАЛО: 12:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Погрузимся в магию предпраздничной Москвы и заглянем за кулисы легендарного театра.
                            Приглашаем совместить любимую активность с настоящим новогодним приключением!
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа мероприятия:<br>
                                🔹 Начало: 12:00 от Чистых прудов<br>
                                🔹 2 часа праздничной сканди-прогулки по новогоднему городу<br>
                                🔹 Маршрут: по самым красивым бульварам Москвы, сияющим в праздничной иллюминации<br>
                                🔹 Финиш пешей части: у театра имени Вахтангова на Старом Арбате<br>
                                🔹 1,5 часа эксклюзивной экскурсии в пространстве «Гений места»<br>
                                🔹 Завершение программы: ~15:30<br><br>

                                Что вас ждет:<br>
                                ✅ Прогулка по сияющим новогодним бульварам<br>
                                ✅ Эксклюзивное посещение выставочного пространства «Гений места»<br>
                                ✅ Уникальная экспозиция, открывшаяся 25 сентября 2025 года<br>
                                ✅ Редчайшие театральные артефакты и современные технологии<br>
                                ✅ Живые истории вахтанговцев о настоящей магии сцены<br>
                                ✅ Волшебная атмосфера Старого Арбата<br>
                                ✅ Возможность продлить вечер в уютном кафе<br><br>

                                Особенности мероприятия:<br>
                                ✅ Идеальное сочетание активной прогулки и культурного погружения<br>
                                ✅ Уникальный доступ в новое театральное пространство<br>
                                ✅ Праздничная атмосфера предновогодней Москвы<br>
                                ✅ Небольшая группа для максимального комфорта<br><br>

                                Что взять с собой?<br>
                                ✔ Скандинавские палки<br>
                                ✔ Удобную зимнюю обувь<br>
                                ✔ Теплую одежду по погоде<br>
                                ✔ Новогоднее настроение!<br><br>

                                Продолжительность: ~3,5 часа<br>
                                Группа: до 12 человек<br><br>

                                Мы гарантируем: после этой программы расходиться не захочется — только делиться
                                впечатлениями!<br>
                                Дополнительная организационная информация будет в чате
                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость: 3500
                                    рублей</strong>
                                <br>В стоимость входит: работа инструктора и экскурсионная программа в пространстве
                                «Гений места»
                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Театр">Записаться</a>
                        </div>
                    </div>
                </li>
            </ul>

        </div>
    </section>

    <section class="questions" id="questions">
        <script src="parts/questions.js?ver=<? echo time(); ?>"></script>
    </section>
    <section class="contacts" id="contacts">
        <script src="parts/contact.js?ver=<? echo time(); ?>"></script>
    </section>


    <!-- Модальные   ------------------------------------>
    <!-- <div onclick="location.href='#'" class="mod">
        <div onclick="event.stopPropagation()" class="modal-d">
            <div class="modal-c">
                <div class="modal-h">
                    <h3 class="modal-title">Запись на Сканди-мерориятие</h3>
                    <button class="modal-form-btn btn-auto" id="btnAuto">Автозаполнение</button>
                    <button title="Close" class="close">×</button>
                </div>
                <div class="modal-b">

                    <form action="" method="POST" id="exForm" class="modal__form">

                        Фамилия, имя и отчество:
                        <input required type="text" id="fio" name="fio" placeholder="Ваш ответ">
                        Дата рождения:
                        <input required type="text" id="age" name="age" placeholder="Дата рождения 31.12.2000">
                        Ваш телефон:
                        <input required type="tel" id="tel" name="tel" placeholder="Ваш ответ">
                        Ваш email:
                        <input required type="email" id="email" name="email" placeholder="Ваш ответ">
                        Коментарий, промокод (необязательное поле)
                        <input type="text" name="comment" placeholder="Ваш ответ">



                        <input type="submit" value="Отправить" id="btn" class="modal-form-btn">

                        <a href="#" class="btn btn-secondary form-btn close" title="Close">Закрыть</a>
                    </form>
                </div>
            </div>
        </div>
    </div> -->
    <?php formEx(); ?>

    <footer class="footer"></footer>
    <script>
        <?php if ($_SESSION["user_id"] != '') { ?>
            let anceta = <?= json_encode($ancetaData); ?>[0];
            let fio = '<?= $user['user_name'] ?>';
            let email = '<?= $user['user_email'] ?>';
        <?php } ?>
    </script>
    <script src="js/anceta.js"></script>
    <!-- <script src="js/regEx.js?ver=<? echo time(); ?>"></script> -->
    <script defer src="parts/exForm.js?ver=<? echo time(); ?>"></script>
    <script defer src="js/ex.js?ver=<? echo time(); ?>"></script>
    <script src="modal/bootstrap.bundle.js"></script>

    <!-- <script src="modal/modal.js"></script> -->
    <script src="node_modules/jquery/dist/jquery.js"></script>



</body>

</html>