<!DOCTYPE html>
<html lang="ru">

<head>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function (m, e, t, r, i, k, a) {
            m[i] = m[i] || function () { (m[i].a = m[i].a || []).push(arguments) };
            m[i].l = 1 * new Date(); k = e.createElement(t), a = e.getElementsByTagName(t)[0], k.async = 1, k.src = r, a.parentNode.insertBefore(k, a)
        })
            (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

        ym(89691443, "init", {
            clickmap: true,
            trackLinks: true,
            accurateTrackBounce: true,
            webvisor: true
        });
    </script>
    <noscript>
        <div><img src="https://mc.yandex.ru/watch/89691443" style="position:absolute; left:-9999px;" alt="" /></div>
    </noscript>
    <!-- /Yandex.Metrika counter -->
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no">
    <meta name="description"
        content="Сканди-путешествия и экскурсии по Москве, Московской области, России и странам СНГ, зарубеж!">
    <link rel="stylesheet" href="style/clear.css">
    <link rel="stylesheet" href="style/bootstrap.css">
    <link rel="stylesheet" href="style/style.css?ver=<? echo time(); ?>">
    <link rel="stylesheet" href="style/style-adaptive.css?ver=<? echo time(); ?>">
    <link rel="icon" sizes="120x120" href="img/icon.svg" type="image/svg+xml">

    <script defer src="js/scroll.js"></script>
    <title>Сканди-экскурсии</title>
</head>

<body>
    <header class="header" id="header">

        <?php include 'parts/headerPHP.php'; ?>

    </header>

    <section class="excursions">
        <div class="container">
            <h1 class="excursions__title">Сканди-мероприятия</h1>
            <ul class="excursions__list">
                <!-- Карточка тура 1 -->
                <li class="excursions__item" onclick="expandCard(this)" id="car">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/car.png"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-ПОХОД "Ланьшинские карьеры – Подмоклово:
                            индустриальное наследие и старинная архитектура"
                        </h2>
                        <hr>
                        <p class="excursions__info__date">16 июля 2025г</p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем вас в увлекательный поход по живописным местам Тульской области! Нас ждут
                            Ланьшинские карьеры – бывшие песчаные разработки, превратившиеся в живописные водоёмы, и
                            Подмоклово – старинное село с уникальным храмом Рождества Богородицы XVIII века.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">

                                Маршрут и достопримечательности:<br>
                                🔹 Ланьшинские карьеры – впечатляющие искусственные озёра, образовавшиеся на месте
                                песчаных карьеров. Здесь можно увидеть интересные рельефы и сделать красивые фото.<br>
                                🔹 Село Подмоклово – здесь находится редкий для России круглый храм в стиле барокко с
                                открытой галереей и скульптурами апостолов.<br>
                                🔹 Живописные виды на Оку – маршрут проходит вдоль реки, открывая великолепные
                                панорамы.<br><br>

                                Особенности похода:<br>
                                ✅ Лёгкий уровень сложности – подходит даже для новичков.<br>
                                ✅ История и природа – сочетание индустриального наследия и старинной архитектуры.<br>
                                ✅ Фотосессии – необычные песчаные ландшафты и старинный храм создают интересные
                                локации.<br><br>
                                Программа дня:<br>
                                🚆 7:09 – Отправление электрички Тула-1 с Курского вокзала (в пути ~2 часа).<br>
                                ⏰ 9:20 – Встреча группы на станции Приокская.<br><br>

                                Маршрут:<br>
                                🌲 8 км – идём до Ланьшинских карьеров (часть пути – лес, часть – пересечённая
                                местность).<br>
                                💦 Остановка у карьеров (~2 часа) – купание, отдых, обед на диких пляжах.<br>
                                🏞 7 км – продолжаем путь до деревни Подмоклово, где нас ждёт:<br>
                                ✔️ Необычный круглый храм XVIII века,<br>
                                ✔️ Руины усадьбы Долгоруковых,<br>
                                ✔️ Живописные виды на Оку.<br><br>

                                🚕 Возвращение: На такси (Яндекс) до станции Серпухов, оттуда – на электричке в
                                Москву.<br>
                                🕢 Ориентировочное прибытие – после 19:00.
                                <br><br>
                                Что взять с собой:<br>
                                ✅ Обед (сухпай), термос с чаем/кофе, вода.<br>
                                ✅ Сидушка/коврик, купальник, дождевик.<br>
                                ✅ Скандинавские палки (если есть).<br>
                                ✅ Одежда и обувь – спортивные, по погоде.<br><br>

                                Что вас ждёт:<br>
                                ✔️ 15 км пешего маршрута в стиле Scandi-hiking (с разминками и заминками).<br>
                                ✔️ 2-3 часа отдыха у воды.<br>
                                ✔️ История, природа и отличная компания!<br><br>
                                Группа до 10 человек<br><br>
                                Инструктор:<br>
                                👩‍🦯 Волосюк Маргарита



                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1500р (запись до 13.07.2025)<br>
                                    2000р (запись с 14.07.2025)<br>
                                    <p class="tour__page__priceIn"> Включено: сопровождение инструктора, аптечка</p>
                                    <p class="tour__page__priceOff">Не включено: проезд на электричке и такси.</p>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Карьеры">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="mesh">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/mesh.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-ПРОГУЛКА «МЕЩЕРСКИЙ ПАРК: 11 км скандинавской ходьбы
                            и купание»
                        </h2>
                        <hr>
                        <p class="excursions__info__date">23 июля 2025г<br><strong>НАЧАЛО: 09:33</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            🏃‍♀️ Спортивная прогулка для любителей активного отдыха
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">

                                📍 Маршрут: ст. Мещерская → Мещерский парк → Мещерский пруд → ст. Мещерская<br>
                                🚆 Транспорт: Электричка с Белорусского вокзала в 9:33 (направление на Лесной
                                городок)<br><br>

                                🌿 ПРОГРАММА ПРОГУЛКИ<br>
                                🔹 10:01 – Встреча на станции Мещерская<br>
                                🔹 10:15-13:30 – Спортивная ходьба по парку (11 км) с остановками:<br>
                                ✔️ 3 разминки с упражнениями для спины, ног и дыхания<br>
                                ✔️ Отдых у живописных прудов<br>
                                ✔️ Перекус (сухой паек) на природе<br>
                                🔹 13:30-14:00 – Купание на оборудованном пляже Мещерского пруда<br>
                                🔹 14:30 – Возвращение на станцию Мещерская<br><br>

                                🎒 ЧТО ВЗЯТЬ С СОБОЙ:<br>
                                ✅ Скандинавские палки (обязательно!)<br>
                                ✅ Удобная спортивная обувь<br>
                                ✅ Сухой паек + вода (1 л)<br>
                                ✅ Купальник/плавки, полотенце, сланцы<br>
                                ✅ Коврик/сидушка для отдыха<br><br>

                                💰 СТОИМОСТЬ:<br>
                                1200 руб. раннее бронировании (до 20 июля)<br>
                                1500 руб. стандартное бронирование (до 22 июля)<br>
                                Дети до 12 лет – бесплатно<br>
                                В стоимость включено сопровождение инструктора<br>
                                Отдельно оплачивается проезд на общественном транспорте<br><br>

                                ✨ ПОЧЕМУ ИДТИ?<br>
                                ✔️ 11 км в комфортном темпе – подходит для новичков<br>
                                ✔️ Оздоровительные упражнения на свежем воздухе<br>
                                ✔️ Чистый пляж для купания в конце маршрута<br>
                                ✔️ Живописные тропы Мещерского парка<br>
                                Инструктор Волосюк Маргарита<br>
                                Группа до 15 человек



                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1200р (запись до 20.07.2025)<br>
                                    1500р (запись с 22.07.2025)<br>
                                    <p class="tour__page__priceIn"> Включено: сопровождение инструктора. </p>
                                    <p class="tour__page__priceIn">Дети до 12 лет – бесплатно.</p>
                                    <p class="tour__page__priceOff">Не включено: проезд на общественном транспорте.</p>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Мещеры">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="lohin">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/lohin.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-ПОХОД «ЛОХИН ОСТРОВ – АРХАНГЕЛЬСКОЕ: 23 км заповедных
                            троп и княжеской роскоши»
                        </h2>
                        <hr>
                        <p class="excursions__info__date">2 августа 2025г<br><strong>НАЧАЛО: 08:30</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Лохин остров - это особо охраняемая природная территория, уникальный уголок дикой природы
                            всего в 10 км от МКАД. Заповедник занимает площадь 325 га и представляет собой настоящий
                            остров, образованный руслом Москвы-реки и её старицей.

                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                📍 Маршрут: пл. Барвиха → с. Ильинское → заповедник «Лохин остров» → усадьба
                                «Архангельское»<br>
                                🚆 Транспорт: Электричка с Белорусского вокзала в 8:30 (прибытие на пл. Барвиха в
                                9:03).<br>
                                📏 Протяжённость: 23 км (с возможностью сократить до 18 км)<br><br>

                                Чем уникален этот заповедник?✔️ Реликтовое озеро "Глухая яма" - одно из самых глубоких в
                                Подмосковье (до 32 м), сохранившееся со времён ледникового периода✔️ Редкие растения -
                                здесь встречаются 12 видов, занесённых в Красную книгу Московской области✔️ Разнообразие
                                ландшафтов - от южно-таёжных сосновых боров до пойменных лугов и черноольховых топей✔️
                                Богатая фауна - на территории обитают бобры, ондатры, более 100 видов птиц
                                <br><br>

                                🌿 ПРОГРАММА ДНЯ:<br>
                                🔹 9:30–13:00 — Заповедник «Лохин остров»<br>
                                - 8 км по грунтовым дорожкам вдоль Москвы-реки<br>
                                - Купание в чистой воде + отдых на берегу<br>
                                - Южно-таёжный сосновый бор и реликтовое озеро «Глухая яма»<br>
                                ⏳ Остановка: Обед под вековыми соснами (ланчбоксы/чай из термоса).<br><br>

                                🔹 13:30–17:00 — Дорога к усадьбе (15 км)<br>
                                - Переход через с. Ильинское (магазин для пополнения провизии)<br>
                                - Остановки для купания в живописных местах<br>
                                - Дыхательные практики и разминки со скандинавскими палками<br><br>

                                🔹 17:00–18:30 — Музей-усадьба «Архангельское» (по желанию)<br>
                                - Парк с дворцами, колоннадами и смотровой площадкой<br>
                                - Возвращение: автобус до м. Тушинская (~40 мин)<br><br>

                                🎒 ЧТО ВЗЯТЬ:<br>
                                - Купальник/плавки, полотенце<br>
                                - Обувь для трекинга + скандинавские палки<br>
                                - Ланчбокс + термос (или покупка еды в с. Ильинское)<br><br>



                                ✨ ОСОБЕННОСТИ МАРШРУТА:<br>
                                ✅ 23 км с комфортным темпом (5 км/ч)<br>
                                ✅ 3–4 остановки для купания и отдыха<br>
                                ✅ Scandi-подход: разминки, осознанное движение<br><br>

                                Инструктор Волосюк Маргарита<br>
                                Группа до 10 человек


                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1500р (запись до 27.07.2025)<br>
                                    2000р (запись с 28.07.2025)<br>
                                    <p class="tour__page__priceIn"> Включено: сопровождение инструктора. </p>
                                    <p class="tour__page__priceOff">проезд, вход в усадьбу (~300–500 руб.).</p>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Лохин">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="lev">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/lev.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-поход "Историческая тропа: от Львовской до битвы при
                            Молодях"
                        </h2>
                        <hr>
                        <p class="excursions__info__date">17 августа 2025г<br><strong>НАЧАЛО: 07:30</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем любителей скандинавской ходьбы на увлекательный маршрут по живописным лесам
                            южного Подмосковья!

                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Этот поход сочетает: <br>
                                ✔ Природные красоты - лиственные и смешанные леса, долину реки Трешня, пруды на притоках
                                реки Рожайка у деревни Змеевка<br>
                                ✔ Историческое наследие - заброшенную усадьбу Молоди и место легендарной битвы 1572
                                года<br>
                                ✔ Комфортный маршрут - идеален для скандинавской ходьбы с умеренными перепадами
                                высот<br><br>

                                Протяженность: 19,6 км (основной маршрут) + 3,7 км (до усадьбы)<br>
                                Длительность: 6-8 часов<br>
                                Сложность: средняя<br><br>

                                Программа дня:<br>
                                07.33 – отправление на электричке с Курского вокзала до станции Львовская<br>
                                08:50 - Сбор на ст. Львовская (электричка с Курского вокзала)<br>
                                - Участок Львовский - Юрово (8 км):<br>
                                - Прогулка по живописным лесам<br>
                                - Переход через долину реки Трешня<br>
                                - Осмотр Юровского поля<br>

                                12:00-13:00 - Обед на природе
                                <br>
                                13:00-16:00 - Участок Юрово - Молоди (11,6 км):<br>
                                - Прогулка вдоль прудов у д. Змеевка<br>
                                - Посещение усадьбы Молоди (дополнительные 3,7 км)<br>
                                - Осмотр храма Воскресения Христова<br>
                                17.00 - ориентировочно отправление от ст. Молоди<br><br>

                                Особенности маршрута:<br>
                                ✅ Исторические объекты:<br>
                                - Место битвы при Молодях (1572 год)<br>
                                - Заброшенная усадьба Молоди<br>
                                - Храм Воскресения Христова<br><br>

                                ⚠ Важно знать:<br>
                                - В дождливую погоду возможны грязные участки дороги<br><br>

                                Рекомендуемое снаряжение:<br>
                                • Палки для скандинавской ходьбы<br>
                                • Удобная трекинговая обувь<br>
                                • Запас воды и еды<br>
                                • Репелленты от насекомых<br>
                                • Дождевик<br><br>

                                Как добраться:<br>
                                🚆 Из Москвы: электричка с Курского вокзала до ст. Львовская (1ч10мин) в 07.33<br>
                                🚆 Обратно: со ст. Молоди (бывшая Колхозная) ориентировочно в 17.16<br><br>

                                Этот маршрут - идеальный способ совместить активный отдых с погружением в историю
                                России! 🌳🚶♂️🏰
                                <br><br>
                                Инструктор Волосюк Маргарита





                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1500р (запись до 10.08.2025)<br>
                                    2000р (запись с 11.08.2025)<br>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Львовская">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="klaz">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/klaz.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">Тур «Активный уикенд: сплав по Клязьме и знакомство с
                            Павловским Посадом»
                        </h2>
                        <hr>
                        <p class="excursions__info__date">24 августа 2025г<br><strong>НАЧАЛО: 08:20</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Хотите провести выходные ярко и динамично? Отправляйтесь с нами в однодневный тур,
                            сочетающий сплав по живописной реке Клязьме и экскурсию по старинному Павловскому
                            Посаду!<br>
                            В этот раз наши скандинавские палочки отдыхают.


                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Вас ждёт: <br>
                                ✔ Прогулка по уютным улочкам города с его знаменитыми платками и старинной
                                архитектурой.<br>
                                ✔ Увлекательный сплав на рафтах и сапах по извилистой Клязьме – маршрут подходит даже
                                для новичков!<br>
                                ✔ Отдых на берегу с пикником и волейбольным мячом.<br>
                                ✔ Визит на ферму «Демидовское подворье» с угощением и знакомством с животными.
                                <br><br>
                                Идеальный формат для любителей активного отдыха и новых впечатлений в кругу друзей или
                                семьи!
                                <br><br>
                                Программа дня:<br>

                                08:22 – 09:28<br>
                                🚆 Переезд из Москвы в Павловский Посад на электричке (от Курского вокзала).<br>

                                09:30 – 11:30<br>
                                🚶 Экскурсия по Павловскому Посаду<br>
                                Знакомство с историей города, его знаменитыми платками и старинной архитектурой.<br>
                                <br>
                                11:30 – 12:00<br>
                                🍳 Поздний завтрак в кафе «Фабрика обедов» (оплачивается дополнительно).<br>

                                12:00 – 12:30<br>
                                🚕 Переезд на старт сплава (д. Гаврино).<br>
                                Выдача снаряжения: рафты, сапы, спасжилеты, весла, непромокаемые чехлы для
                                телефонов.<br>

                                12:30 – 15:30<br>
                                🛶 Сплав по реке Клязьме (15 км, ~3,5 часа)<br>
                                Живописные пейзажи, остановка у подвесного моста для отдыха и игр.<br>

                                15:30 – 16:00<br>
                                🏁 Финиш сплава и пешая прогулка до фермы «Демидовское подворье» (1,5 км).<br>

                                16:00 – 17:00<br>
                                🧀 Фермерское угощение и экскурсия<br>
                                Чай на травах, сливочный сыр, гренки, выпечка. Знакомство с животными и жизнью фермы.
                                <br>
                                17:00 – 17:50<br>
                                🚕 Возвращение в Павловский Посад на такси.<br>

                                17:50 – 19:07<br>
                                🚆 Обратная электричка в Москву (Курский вокзал).<br><br>

                                Что включено:<br>
                                ✅ Экскурсия по Павловскому Посаду<br>
                                ✅ Сплав (рафты, сапы, снаряжение)<br>
                                ✅ Посещение фермы с угощением<br>
                                ✅ Сухой паёк на сплав<br><br>

                                Дополнительно оплачивается:<br>
                                ✖ Завтрак в кафе<br>
                                ✖ Трансферы на такси
                                <br><br>
                                Группа: 10 – 12 человек
                                <br><br>
                                Формат: активный отдых, природа, гастрономия
                                <br><br>
                                Отправляйтесь в приключение с нами – будет незабываемо! 🌿🚣♂️<br>
                                Сопровождение: Константин Братчиков и Маргарита Волосюк
                                <br><br>
                                Сложность 2

                              


                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>9000р (запись до 18.08.2025)<br>
                                    10000р (запись с 19.08.2025)<br>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Клязьма">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="roz">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/roz.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">Скандинавские тропы Рожайки: река, скалы и тайны Никитских
                            каменоломен
                        </h2>
                        <hr>
                        <p class="excursions__info__date">30 августа 2025г<br><strong>НАЧАЛО: 09:50</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем любителей скандинавской ходьбы и живописных пейзажей на однодневный маршрут вдоль
                            реки Рожайки!
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Вас ждёт: <br>
                                ✔ Живописные берега с каменистыми перекатами, скальными обрывами и выходами древнего
                                известняка.<br>
                                ✔ Тайны Никитских каменоломен – легендарной системы подземных лабиринтов (осмотр
                                снаружи, без спуска).<br>
                                ✔ Исторические места – курганы вятичей, старинные храмы и Серафимо-Знаменский скит.<br>
                                ✔ Комфортный треккинг – маршрут подходит для скандинавской ходьбы, с чередованием лесных
                                троп и полевых дорог.<br><br>

                                Протяжённость: 14,1 км<br>
                                Длительность: 4–5 часов<br>
                                Набор высоты: 158 м<br>
                                Сложность: средняя (подходит для подготовленных участников)<br><br>

                                Программа маршрута:<br>
                                Старт: прибытие на станцию ст. Востряково в 9.58 (электричка с Павелецкого вокзала, ~55
                                мин от Москвы).<br>
                                Отправление Электрички с Павелецкого вокзала в 9.05. Прибытие на станцию Востряково в
                                9.58. Встреча на платформе.<br><br>

                                1. Востряково → Битягово (4 км)<br>
                                - Легкий выход к реке Рожайке.<br>
                                - Осмотр курганов вятичей (по желанию).<br>
                                - Храм Воскресения Словущего в Битягово.<br><br>

                                2. Битягово → Никитское (6 км)<br>
                                - Прогулка вдоль каменистых перекатов и скальных обрывов.<br>
                                - Каменный брод (60 м) – можно пройти в шлепках или обойти по тропе.<br>
                                - Никитские каменоломни – внешний осмотр, история места.<br>
                                - Родник у входа в пещеры (точка **RODN**).<br><br>

                                3. Никитское → Домодедово (4,1 км)<br>
                                - Храм великомученика Никиты.<br>
                                - Финиш у парка "Елочки" (АЗС BP), откуда удобно уехать в Москву.<br><br>

                                Что взять с собой:<br>
                                - Палки для скандинавской ходьбы (маршрут с перепадами высот).<br>
                                - Удобную непромокаемую обувь (кроссовки или треккинговые ботинки).<br>
                                - Запас воды и перекус (магазины есть только в сёлах).<br>
                                - Защиту от клещей (длинные штаны, репеллент).<br><br>


                                Важно:<br>
                                - Никитские каменоломни не для посещения новичками – осматриваем только снаружи!<br>
                                - В дождь каменный брод и склоны скользкие – будьте осторожны.<br><br>

                                Как добраться:<br>
                                - Из Москвы: электричка с Павелецкого вокзала до ст. Востряково (направление на
                                Домодедово).<br>
                                - Обратно: от парка "Елочки" (Домодедово) – автобусы или маршрутки до метро
                                Домодедовская или до ж/д станции Домодедово
                                <br><br>
                                Этот маршрут – идеальный баланс активности, природы и истории! 🌿🏞️🚶♂️<br><br>
                                Инструктор Волосюк Маргарита
                               
                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1500р (запись до 24.08.2025)<br>
                                    2000р (запись с 25.08.2025)<br>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Рожайка">Записаться</a>
                        </div>
                    </div>
                </li>
            </ul>

        </div>
    </section>

    <section class="questions" id="questions">
        <script src="parts/questions.js?ver=<? echo time(); ?>"></script>
    </section>
    <section class="contacts" id="contacts">
        <script src="parts/contact.js?ver=<? echo time(); ?>"></script>
    </section>


    <!-- Модальные   ------------------------------------>
    <div onclick="location.href='#'" class="mod">
        <div onclick="event.stopPropagation()" class="modal-d">
            <div class="modal-c">
                <div class="modal-h">
                    <h3 class="modal-title">Запись на Сканди-мерориятие</h3>
                    <button class="modal-form-btn btn-auto" id="btnAuto">Автозаполнение</button>
                    <button title="Close" class="close">×</button>
                </div>
                <div class="modal-b">

                    <form action="" method="POST" id="exForm" class="modal__form">

                        Фамилия, имя и отчество:
                        <input required type="text" id="fio" name="fio" placeholder="Ваш ответ">
                        Дата рождения:
                        <input required type="text" id="age" name="age" placeholder="Дата рождения 31.12.2000">
                        Ваш телефон:
                        <input required type="tel" id="tel" name="tel" placeholder="Ваш ответ">
                        Ваш email:
                        <input required type="email" id="email" name="email" placeholder="Ваш ответ">
                        Коментарий, промокод (необязательное поле)
                        <input type="text" name="comment" placeholder="Ваш ответ">



                        <input type="submit" value="Отправить" id="btn" class="modal-form-btn">

                        <a href="#" class="btn btn-secondary form-btn close" title="Close">Закрыть</a>
                    </form>
                </div>
            </div>
        </div>
    </div>


    <footer class="footer"></footer>

    <script src="js/regEx.js?ver=<? echo time(); ?>"></script>
    <script defer src="parts/exForm.js?ver=<? echo time(); ?>"></script>
    <script defer src="js/ex.js?ver=<? echo time(); ?>"></script>
    <script src="modal/bootstrap.bundle.js"></script>

    <!-- <script src="modal/modal.js"></script> -->
    <script src="node_modules/jquery/dist/jquery.js"></script>



</body>

</html>