<!DOCTYPE html>
<html lang="ru">

<head>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function (m, e, t, r, i, k, a) {
            m[i] = m[i] || function () { (m[i].a = m[i].a || []).push(arguments) };
            m[i].l = 1 * new Date(); k = e.createElement(t), a = e.getElementsByTagName(t)[0], k.async = 1, k.src = r, a.parentNode.insertBefore(k, a)
        })
            (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

        ym(89691443, "init", {
            clickmap: true,
            trackLinks: true,
            accurateTrackBounce: true,
            webvisor: true
        });
    </script>
    <noscript>
        <div><img src="https://mc.yandex.ru/watch/89691443" style="position:absolute; left:-9999px;" alt="" /></div>
    </noscript>
    <!-- /Yandex.Metrika counter -->
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no">
    <meta name="description"
        content="Сканди-путешествия и экскурсии по Москве, Московской области, России и странам СНГ, зарубеж!">
    <link rel="stylesheet" href="style/clear.css">
    <link rel="stylesheet" href="style/bootstrap.css">
    <link rel="stylesheet" href="style/style.css?ver=<? echo time(); ?>">
    <link rel="stylesheet" href="style/style-adaptive.css?ver=<? echo time(); ?>">
    <link rel="icon" sizes="120x120" href="img/icon.svg" type="image/svg+xml">

    <script defer src="js/scroll.js"></script>
    <title>Сканди-экскурсии</title>
</head>

<body>
    <header class="header" id="header">

        <?php include 'parts/headerPHP.php'; ?>

    </header>

    <section class="excursions">
        <div class="container">
            <h1 class="excursions__title">Сканди-мероприятия</h1>
            <ul class="excursions__list">
                <!-- Карточка тура 1 -->

                <li class="excursions__item" onclick="expandCard(this)" id="roz">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/roz.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">Скандинавские тропы Рожайки: река, скалы и тайны Никитских
                            каменоломен
                        </h2>
                        <hr>
                        <p class="excursions__info__date">30 августа 2025г<br><strong>НАЧАЛО: 09:50</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем любителей скандинавской ходьбы и живописных пейзажей на однодневный маршрут вдоль
                            реки Рожайки!
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Вас ждёт: <br>
                                ✔ Живописные берега с каменистыми перекатами, скальными обрывами и выходами древнего
                                известняка.<br>
                                ✔ Тайны Никитских каменоломен – легендарной системы подземных лабиринтов (осмотр
                                снаружи, без спуска).<br>
                                ✔ Исторические места – курганы вятичей, старинные храмы и Серафимо-Знаменский скит.<br>
                                ✔ Комфортный треккинг – маршрут подходит для скандинавской ходьбы, с чередованием лесных
                                троп и полевых дорог.<br><br>

                                Протяжённость: 14,1 км<br>
                                Длительность: 4–5 часов<br>
                                Набор высоты: 158 м<br>
                                Сложность: средняя (подходит для подготовленных участников)<br><br>

                                Программа маршрута:<br>
                                Старт: прибытие на станцию ст. Востряково в 9.58 (электричка с Павелецкого вокзала, ~55
                                мин от Москвы).<br>
                                Отправление Электрички с Павелецкого вокзала в 9.05. Прибытие на станцию Востряково в
                                9.58. Встреча на платформе.<br><br>

                                1. Востряково → Битягово (4 км)<br>
                                - Легкий выход к реке Рожайке.<br>
                                - Осмотр курганов вятичей (по желанию).<br>
                                - Храм Воскресения Словущего в Битягово.<br><br>

                                2. Битягово → Никитское (6 км)<br>
                                - Прогулка вдоль каменистых перекатов и скальных обрывов.<br>
                                - Каменный брод (60 м) – можно пройти в шлепках или обойти по тропе.<br>
                                - Никитские каменоломни – внешний осмотр, история места.<br>
                                - Родник у входа в пещеры (точка **RODN**).<br><br>

                                3. Никитское → Домодедово (4,1 км)<br>
                                - Храм великомученика Никиты.<br>
                                - Финиш у парка "Елочки" (АЗС BP), откуда удобно уехать в Москву.<br><br>

                                Что взять с собой:<br>
                                - Палки для скандинавской ходьбы (маршрут с перепадами высот).<br>
                                - Удобную непромокаемую обувь (кроссовки или треккинговые ботинки).<br>
                                - Запас воды и перекус (магазины есть только в сёлах).<br>
                                - Защиту от клещей (длинные штаны, репеллент).<br><br>


                                Важно:<br>
                                - Никитские каменоломни не для посещения новичками – осматриваем только снаружи!<br>
                                - В дождь каменный брод и склоны скользкие – будьте осторожны.<br><br>

                                Как добраться:<br>
                                - Из Москвы: электричка с Павелецкого вокзала до ст. Востряково (направление на
                                Домодедово).<br>
                                - Обратно: от парка "Елочки" (Домодедово) – автобусы или маршрутки до метро
                                Домодедовская или до ж/д станции Домодедово
                                <br><br>
                                Этот маршрут – идеальный баланс активности, природы и истории! 🌿🏞️🚶♂️<br><br>
                                Инструктор Волосюк Маргарита

                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1500р (запись до 24.08.2025)<br>
                                    2000р (запись с 25.08.2025)<br>


                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Рожайка">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="meshersky">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/meshersky.jpg"
                        alt="Scandi-прогулка">
                    <div class="excursions__info">
                        <h2 class="excursions__info__title">SCANDI-ПРОГУЛКА «МЕЩЕРСКИЙ ПАРК: 11 км в честь Дня рождения
                            клуба»</h2>
                        <hr>
                        <p class="excursions__info__date">6 сентября 2025г<br><strong>НАЧАЛО: 09:33</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            🎁Подарочная прогулка для участников клуба скандинавской ходьбы!
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                📍 Маршрут: ст. Мещерская → Мещерский парк → Мещерский пруд → ст. Мещерская<br>
                                🚆 Транспорт: электричка с Белорусского вокзала в 9:33 (на Лесной городок)<br><br>

                                🌿 Программа прогулки:<br>
                                10:01 – Встреча на станции Мещерская<br>
                                10:15-13:30 – Спортивная ходьба по парку (11 км):<br>
                                - 3 разминки с упражнениями для спины, ног и дыхания<br>
                                - Отдых у живописных прудов<br>
                                - Праздничный перекус в кафе "Чайная станция" (оплачивается отдельно)<br>
                                - Фотосессия на память<br>
                                13:30-14:00 – Завершение прогулки<br><br>

                                🎒 Что взять с собой:<br>
                                ✅ Скандинавские палки (обязательно!)<br>
                                ✅ Удобная спортивная обувь<br>
                                ✅ Вода (1 л) + легкий перекус<br>
                                ✅ Коврик/сидушка для отдыха<br>
                                ✅ Хорошее настроение!<br><br>

                                ✨ Почему идти?<br>
                                ✔ 11 км в комфортном темпе - для всех уровней подготовки<br>
                                ✔ Праздничная атмосфера в кругу единомышленников<br>
                                ✔ Оздоровительные упражнения на свежем воздухе<br>
                                ✔ Живописные виды Мещерского парка<br><br>

                                ⚠ Важно знать:<br>
                                - Участие бесплатное только для членов клуба<br>
                                - Обязательна предварительная запись<br>
                                - Группа до 15 человек<br><br>

                                Инструкторы: Волосюк Маргарита и Ефимова Анна<br><br>

                                🎉 Ждем вас на праздничной прогулке!
                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;">
                                <strong>Стоимость:<br>
                                    БЕСПЛАТНО (для участников клуба)</strong>
                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Мещерский">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="olfactory">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/olfactory.jpg"
                        alt="Ольфакторная экскурсия">
                    <div class="excursions__info">
                        <h2 class="excursions__info__title">ОЛЬФАКТОРНАЯ ЭКСКУРСИЯ «ФИЛЬМОГРАФИЯ АРОМАТОВ» В ПАРКЕ
                            МОСКИНО</h2>
                        <hr>
                        <p class="excursions__info__date">14 сентября 2025г<br><strong>НАЧАЛО: 12:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Уникальный парфюмерный опыт, где запахи становятся новым языком кинематографа
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                На экскурсии вы узнаете:<br>
                                ✔ Каким бы стало кино с ароматами в каждом кадре<br>
                                ✔ Как запахи меняют наше восприятие фильмов<br>
                                ✔ Увлекательные факты о декорациях современных фильмов и сериалов<br><br>

                                Вы получите:<br>
                                • Опыт ольфакторной дополненной реальности<br>
                                • Возможность создать аромапортреты кинолокаций<br>
                                • Практику в роли "аромарежиссера"<br><br>

                                Об экскурсии:<br>
                                Вид: пешеходная или автобусно-пешеходная (в выходные дни)<br>
                                Возраст: 10+ (дети только с взрослыми)<br>
                                Продолжительность: 2 часа<br>
                                Протяжённость: 2 км<br>
                                Группа: до 15 человек<br><br>

                                Маршрут экскурсии:<br>
                                - Образовательный центр<br>
                                - Витебский вокзал<br>
                                - Дальневосточный город<br>
                                - Москва 1940-х<br>
                                - Уездный город<br>
                                - Парк сказок<br><br>

                                ⚠ Важно знать:<br>
                                - Маршрут может измениться из-за графика съемок<br>
                                - Форма одежды - парадная<br>
                                - После экскурсии возможна кофе-пауза<br><br>

                                Парк находится на 47 км Калужского шоссе.<br>
                                Точное место и время встречи - в организационном чате.<br><br>

                                Это абсолютно новая экскурсия с экскурсоводом Елизаветой Блиновой,<br>
                                руководителем экскурсионного бюро парка Москино.<br>
                                Вас ждут новые локации и отличные фото-возможности!<br><br>

                                Экскурсовод: Блинова Елизавета
                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;">
                                <strong>Стоимость:<br>
                                    5500р (взрослый)<br>
                                    4950р (детский до 12 лет, скидка 10%)</strong>
                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Ольфакторная">Записаться</a>
                        </div>
                    </div>
                </li>
                
                <li class="excursions__item" onclick="expandCard(this)" id="hatun">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/hatun.png"
                        alt="Тропами Хатуни: скалы и водопады">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-поход  «Тропами Хатуни: скалы и водопады»</h2>
                        <hr>
                        <p class="excursions__info__date">20 сентября 2025г<br><strong>НАЧАЛО: 09:45</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем вас в живописный поход к скалам в Хатуни — уникальному природному уголку
                            Подмосковья! Нас ждёт маршрут протяжённостью 18 км через леса, деревни и вдоль высоких
                            берегов реки Лопасни.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа дня:<br>
                                - 8:10 — Отправление электрички с Павелецкого вокзала до станции Шугарово.<br>
                                - 9:37 — Встреча группы на станции Шугарово.<br>
                                - 09:45–16:00 — Поход по маршруту: Шугарово → Киясово (Казанская церковь) → Забелино →
                                Мурзино → Хатунь (скалы и водопад).<br><br>
                                Остановки:<br>
                                - Упражнения со скандинавскими палками.<br>
                                - Совместный пикник с походным чаем/кофе.<br>
                                - Осмотр скальных образований и каскадного водопада.<br><br>
                                Финиш: автобусная остановка Хатунь 2.
                                <br><br>
                                Что взять с собой:<br>
                                ✅ Скандинавские палки<br>
                                ✅ Удобную спортивную обувь и одежду по погоде<br>
                                ✅ Дождевик (на случай осадков)<br>
                                ✅ Продукты для перекуса и термос с чаем/кофе<br>
                                ✅ Хорошее настроение!<br><br>
                                Особенности маршрута:<br>
                                - Живописные лесные тропы и деревенские дороги.<br>
                                - Древняя Казанская церковь в Киясово (XVIII век).<br>
                                - Скалы Хатуни — известняковые стены с карстовыми полостями и родниками.<br>
                                - Каскадный водопад на реке Лопасня.
                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1800р – при регистрации до 14 сентября<br>
                                    2300р – при регистрации до 19 сентября
                                </strong>
                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Хатунь">Записаться</a>
                        </div>
                    </div>
                </li>
                
                <li class="excursions__item" onclick="expandCard(this)" id="polushki">
                    <img style="object-position: 50% 50%;" class="excursions__img" src="img/excursion/polushki.jpeg"
                        alt="Осенние тропы Полушкинских скал">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-поход «Осенние тропы Полушкинских скал»</h2>
                        <hr>
                        <p class="excursions__info__date">27 сентября 2025г<br><strong>НАЧАЛО: 09:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Приглашаем вас на живописный осенний поход к Полушкинским скалам — уникальному месту,
                            где история и природа сливаются воедино. Маршрут идеально подходит для любителей
                            скандинавской ходьбы: удобные тропы, умеренные подъёмы и потрясающие виды.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Программа похода:<br>
                                🔹 Старт: встречаемся в 9:00 на станции Кубинка (электричка с Савёловского вокзала в 7:26).<br>
                                🔹 Первая остановка: Церковь Александра Невского (по желанию можно зайти внутрь).<br>
                                🔹 Прогулка по усадьбе Щербатовых — старинный парк на территории санатория им. Герцена.<br>
                                🔹 Переход по подвесному мосту через Москву-реку: увидим загадочные прямоугольные острова.<br>
                                🔹 Тропа вдоль реки к Полушкинским каменоломням — рукотворным скалам, поросшим мхом.<br>
                                🔹 Пикник с чаем/кофе среди осенних пейзажей (возможность сделать красивые фото!).<br>
                                🔹 Завершение маршрута: идём вдоль Москвы-реки к станции Тучково (через второй подвесной мост).<br><br>
                                Особенности маршрута:<br>
                                ✅ Идеален для скандинавской ходьбы — удобные тропы, без резких перепадов.<br>
                                ✅ Живописные виды — золотая осень, скалы, река, старинный парк.<br>
                                ✅ История + природа — сочетание культурных объектов и природных красот.<br>
                                ✅ Несложный уровень — для разных уровней подготовки.<br><br>
                                Что взять с собой?<br>
                                ✔ Скандинавские палки (обязательно!)<br>
                                ✔ Удобную спортивную обувь и одежду по погоде<br>
                                ✔ Дождевик (на всякий случай)<br>
                                ✔ Перекус и воду (устроим пикник!)<br>
                                ✔ Хорошее настроение и фотоаппарат<br><br>
                                Как добраться?<br>
                                🚆 С Савёловского вокзала в 7:26 до станции Кубинка (встреча в 9:00).<br>
                                🚌 Автобус №28 до поворота на санаторий Герцена (11 мин).<br>
                                🏁 Финиш — ст. Тучково, электричка в Москву.<br><br>
                                Пешеходная часть: ~15 км.<br>
                                Инструктор: Волосюк Маргарита
                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1800р – при регистрации до 21 сентября<br>
                                    2300р – при регистрации до 26 сентября
                                </strong>
                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Полушкинские скалы">Записаться</a>
                        </div>
                    </div>
                </li>
                
            </ul>

        </div>
    </section>

    <section class="questions" id="questions">
        <script src="parts/questions.js?ver=<? echo time(); ?>"></script>
    </section>
    <section class="contacts" id="contacts">
        <script src="parts/contact.js?ver=<? echo time(); ?>"></script>
    </section>


    <!-- Модальные   ------------------------------------>
    <div onclick="location.href='#'" class="mod">
        <div onclick="event.stopPropagation()" class="modal-d">
            <div class="modal-c">
                <div class="modal-h">
                    <h3 class="modal-title">Запись на Сканди-мерориятие</h3>
                    <button class="modal-form-btn btn-auto" id="btnAuto">Автозаполнение</button>
                    <button title="Close" class="close">×</button>
                </div>
                <div class="modal-b">

                    <form action="" method="POST" id="exForm" class="modal__form">

                        Фамилия, имя и отчество:
                        <input required type="text" id="fio" name="fio" placeholder="Ваш ответ">
                        Дата рождения:
                        <input required type="text" id="age" name="age" placeholder="Дата рождения 31.12.2000">
                        Ваш телефон:
                        <input required type="tel" id="tel" name="tel" placeholder="Ваш ответ">
                        Ваш email:
                        <input required type="email" id="email" name="email" placeholder="Ваш ответ">
                        Коментарий, промокод (необязательное поле)
                        <input type="text" name="comment" placeholder="Ваш ответ">



                        <input type="submit" value="Отправить" id="btn" class="modal-form-btn">

                        <a href="#" class="btn btn-secondary form-btn close" title="Close">Закрыть</a>
                    </form>
                </div>
            </div>
        </div>
    </div>


    <footer class="footer"></footer>

    <script src="js/regEx.js?ver=<? echo time(); ?>"></script>
    <script defer src="parts/exForm.js?ver=<? echo time(); ?>"></script>
    <script defer src="js/ex.js?ver=<? echo time(); ?>"></script>
    <script src="modal/bootstrap.bundle.js"></script>

    <!-- <script src="modal/modal.js"></script> -->
    <script src="node_modules/jquery/dist/jquery.js"></script>



</body>

</html>