<!DOCTYPE html>
<html lang="ru">

<head>
    <!-- Yandex.Metrika counter -->
    <script type="text/javascript">
        (function (m, e, t, r, i, k, a) {
            m[i] = m[i] || function () { (m[i].a = m[i].a || []).push(arguments) };
            m[i].l = 1 * new Date(); k = e.createElement(t), a = e.getElementsByTagName(t)[0], k.async = 1, k.src = r, a.parentNode.insertBefore(k, a)
        })
            (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

        ym(89691443, "init", {
            clickmap: true,
            trackLinks: true,
            accurateTrackBounce: true,
            webvisor: true
        });
    </script>
    <noscript>
        <div><img src="https://mc.yandex.ru/watch/89691443" style="position:absolute; left:-9999px;" alt="" /></div>
    </noscript>
    <!-- /Yandex.Metrika counter -->
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no">
    <meta name="description"
        content="Сканди-путешествия и экскурсии по Москве, Московской области, России и странам СНГ, зарубеж!">
    <link rel="stylesheet" href="style/clear.css">
    <link rel="stylesheet" href="style/bootstrap.css">
    <!-- <link rel="stylesheet" href="style/style.css?ver=310">
    <link rel="stylesheet" href="style/style-adaptive.css?ver=310"> -->
    <link rel="icon" sizes="120x120" href="img/icon.svg" type="image/svg+xml">
    <script src="modal/verCss.js"></script>
    <script defer src="js/scroll.js"></script>
    <title>Сканди-экскурсии</title>
</head>

<body>
    <header class="header" id="header">
        <script src="parts/header.js?ver=<? echo time(); ?>"></script>

    </header>

    <section class="excursions">
        <div class="container">
            <h1 class="excursions__title">Сканди-мероприятия</h1>
            <ul class="excursions__list">
                <!-- Карточка тура 1 -->




                
                <li class="excursions__item" onclick="expandCard(this)" id="prish">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/prish.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-прогулка + экскурсия в Дом-музей Пришвина
                        </h2>
                        <hr>
                        <p class="excursions__info__date">31 мая 2025г <br><strong>НАЧАЛО: 9:30</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Всего в 30 км от Москвы, под Звенигородом, на живописном берегу Москвы-реки, уютно
                            примостился музей Михаила Пришвина. Что вы знаете об этом человеке? Писатель, скажете вы.
                            Писал про природу. Все верно. Но личность эта была гораздо многограннее и интереснее, чем вы
                            привыкли думать. Поэтому, мы предлагаем познакомиться с этим удивительным человеком и
                            прикоснуться к уголку природы, который он так любил.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Дом этот с небольшим участком Пришвин купил после войны, в мае 1946 года, и до
                                последнего года своей жизни старался приехать в Дунино и провести здесь как можно больше
                                времени, с апреля-мая и до глубокой осени.
                                <br><br>
                                Мы пройдем по полям, лесам и вдоль реки. Все, как любил писатель. За время прогулки,
                                сделаем упражнения на технику шага и дыхательные упражнения, позанимаемся суставной и
                                нейрогимнастикой. Обязательно походим и полюбуемся весенней природой. Посетим с
                                экскурсией мемориальный дом и усадьбу Михаила Пришвина. А после экскурсии пройдем по
                                Пришвинской тропе вверх по течению Москвы-реки вдоль археологического комплекса до
                                источника Иоанна Предтечи, где желающие смогут окунуться в ледяную целебную воду.
                                Тропинка идет по живописному берегу реки – это любимые, исхоженные писателем места,
                                которые мы можем увидеть на его фотоснимках, и о которых читаем в его Дунинском
                                дневнике.
                                <br><br>
                                Протяженность маршрута: около 13 км<br>
                                Продолжительность: 6-7 ч<br>
                                Начало маршрута: ст.м.Крылатское<br>
                                Окончание маршрута: станция Скоротово
                                <br><br>
                                Инструктор: Краснова Елена
                                <br><br>
                                <strong>
                                    Билеты на экскурсию приобретаются самостоятельно, т.к. в музее действует система
                                    льгот.
                                    <br><br>
                                    Полный билет - 600 р
                                    <br><br>
                                    Льготный билет 300р или 500р (в зависимости от категории). При себе необходимо иметь
                                    документ, подтверждающий льготу.
                                </strong>
                            <p class="tour__page__priceIn"> Включено: спортивное сопровождение инструктора.</p>

                            <p class="tour__page__priceOff">Не включено: дорога и билеты в музей </p>

                            <br><br>
                            До встречи на тропе!

                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1700р (запись до 18.05.2025)<br>
                                    2000р (запись с 19.05.2025)
                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Пришвин">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="car">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/car.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-ПРОГУЛКА «Царицынские дали: скандинавская ходьба
                            среди дворцов и прудов»
                        </h2>
                        <hr>
                        <p class="excursions__info__date">4 июня 2025г <br><strong>НАЧАЛО: 10:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Эта прогулка по Царицынскому парку — идеальный маршрут для тех, кто хочет совместить
                            прогулку на природе с осмотром архитектурных шедевров.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Маршрут: <br>
                                1. Старт от главного входа в музей-заповедник (со стороны метро «Царицыно») – разминка
                                перед началом прогулки (5–10 минут).<br>
                                2. Двигаемся по центральной аллее мимо Большого дворца и Хлебного дома, наслаждаясь
                                архитектурой.<br>
                                3. Спускаемся к прудам – идём вдоль Верхнего Царицынского пруда, затем по живописной
                                набережной Среднего пруда.<br>
                                4. Проходим остров с аркой «Русалкины ворота» – здесь можно сделать небольшую остановку
                                для фото.<br>
                                5. Идём по тропинкам вглубь парка – через Берёзовую рощу и липовые аллеи.<br>
                                6. Поднимаемся к павильону «Нерастанкино» – отличная точка для отдыха с видом на
                                пруд.<br>
                                7. Возвращаемся через Оранжерейный сад и завершаем маршрут у дворцового ансамбля.
                                <br><br>
                                Особенности прогулки:<br>
                                ✅ Длина маршрута: ~7–8 км (в зависимости от темпа).<br>
                                ✅ Рельеф: умеренные подъёмы и спуски, что полезно для тренировки мышц.<br>
                                ✅ Природа: лесные тропы, пруды, открытые поляны – идеально для скандинавской ходьбы.<br>
                                ✅ Места для отдыха: беседки, лавочки, кафе (можно взять термос с чаем).<br><br>

                                Советы:<br>
                                ✔️ Выбирайте удобную обувь с амортизацией.<br>
                                ✔️ Возьмите с собой воду и лёгкий перекус (орехи, фрукты).<br>
                                ✔️ Регулируйте длину палок под рост (оптимально: рост × 0,66).<br><br>

                                Финиш: растяжка у дворца или на поляне. Отличное настроение и заряд бодрости
                                гарантированы! 🚶♂️🌿<br>
                                Инструктор Волосюк Маргарита.


                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1200р (запись до 01.06.2025)<br>
                                    1500р (запись с 04.06.2025)
                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Царицыно">Записаться</a>
                        </div>
                    </div>
                </li>
                <li class="excursions__item" onclick="expandCard(this)" id="kolom">
                    <img style="object-position: 50% 40%; " class="excursions__img" src="img/excursion/kolom.jpg"
                        alt="Тур 2">
                    <div class="excursions__info">

                        <h2 class="excursions__info__title">SCANDI-ПРОГУЛКА «Скандинавскими тропами царского
                            Коломенского».
                        </h2>
                        <hr>
                        <p class="excursions__info__date">25 июня 2025г <br><strong>НАЧАЛО: 10:00</strong></p>
                        <hr>
                        <p class="excursions__info__description">
                            Эта прогулка по Коломенскому парку проведёт вас через самые живописные и исторические места:
                            от старинных деревянных построек до набережной Москвы-реки и таинственного Голосова оврага.
                            Вы насладитесь природой, легкими физическими нагрузками и видами на воссозданный дворец
                            Алексея Михайловича. Завершится маршрут у метро «Каширская», оставив приятные впечатления от
                            сочетания истории, природы и лёгкой активности.
                        </p>
                        <div class="excursions__details">
                            <p class="excursions__details__desc">
                                Длительность: 2–3 часа<br>
                                Протяженность: ~6–8 км<br>
                                Уровень сложности: средний (есть подъемы и спуски)<br><br>
                                Маршрут и ключевые точки:<br>
                                1. Встреча у метро «Коломенская»<br>
                                - Короткая разминка перед началом (5–10 минут).<br>
                                2. Музей деревянного зодчества<br>
                                - Осматриваем старинные постройки: башни, церкви, крестьянские дома.<br>
                                3. Набережная Москвы-реки<br>
                                - Идем вдоль воды, наслаждаясь видами на реку и город.<br>
                                4. Голосов овраг<br>
                                - Спускаемся в живописный овраг с родниками и «Девичьим камнем».<br>
                                - Легкий подъем по тропинкам (тренировка для ног и спины).<br>
                                5. Возвращение через яблоневые сады<br>
                                - Сады красивы в любое время года<br>
                                2. Дворец Алексея Михайловича<br>
                                - Проходим мимо воссозданного деревянного дворца (можно сделать остановку для фото).<br>
                                - Завершающая растяжка на поляне у Дворца Алексея Михайловича.<br>
                                7. Финиш у станции метро «Каширская»<br><br>

                                Особенности маршрута:<br>
                                ✅ История + спорт: сочетание активной ходьбы и осмотра достопримечательностей.<br>
                                ✅ Разнообразный рельеф: равнинные участки, спуски в овраг, подъемы – идеально для
                                тренировки.<br>
                                ✅ Природа: река, лес, луга, родники – свежий воздух гарантирован!<br><br>

                                Советы участникам:<br>
                                ✔️ Обувь: с хорошим grip (в овраге может быть скользко).<br>
                                ✔️ Палки: регулируемые, для комфорта на спусках/подъемах.<br>
                                ✔️ С собой: вода, легкий перекус, ветровка (у реки может быть прохладно).<br><br>

                                Инструктор: Волосюк Маргарита<br><br>



                            </p>

                            <hr>
                            <p class="excursions__price" style="margin: 0; text-align: left;"><strong>Стоимость:
                                    <br>1200р (запись до 22.06.2025)<br>
                                    1500р (запись с 24.06.2025)
                                </strong>


                            </p>
                            <hr>

                            <br>

                            <a class="excursions__link" onclick="event.stopPropagation();"
                                data-name="Коломенское">Записаться</a>
                        </div>
                    </div>
                </li>
            </ul>

        </div>
    </section>

    <section class="questions" id="questions">
        <script src="parts/questions.js?ver=<? echo time(); ?>"></script>
    </section>
    <section class="contacts" id="contacts">
        <script src="parts/contact.js?ver=<? echo time(); ?>"></script>
    </section>


    <!-- Модальные   ------------------------------------>
    <div onclick="location.href='#'" class="mod">
        <div onclick="event.stopPropagation()" class="modal-d">
            <div class="modal-c">
                <div class="modal-h">
                    <h3 class="modal-title">Запись на Сканди-мерориятие</h3>
                    <button class="modal-form-btn btn-auto" id="btnAuto">Автозаполнение</button>
                    <button title="Close" class="close">×</button>
                </div>
                <div class="modal-b">

                    <form action="" method="POST" id="exForm" class="modal__form">

                        Фамилия, имя и отчество:
                        <input required type="text" id="fio" name="fio" placeholder="Ваш ответ">
                        Дата рождения:
                        <input required type="text" id="age" name="age" placeholder="Дата рождения 31.12.2000">
                        Ваш телефон:
                        <input required type="tel" id="tel" name="tel" placeholder="Ваш ответ">
                        Ваш email:
                        <input required type="email" id="email" name="email" placeholder="Ваш ответ">
                        Коментарий, промокод (необязательное поле)
                        <input type="text" name="comment" placeholder="Ваш ответ">



                        <input type="submit" value="Отправить" id="btn" class="modal-form-btn">

                        <a href="#" class="btn btn-secondary form-btn close" title="Close">Закрыть</a>
                    </form>
                </div>
            </div>
        </div>
    </div>


    <footer class="footer"></footer>

    <script src="js/regEx.js?ver=<? echo time(); ?>"></script>
    <script defer src="parts/exForm.js?ver=<? echo time(); ?>"></script>
    <script defer src="js/ex.js?ver=<? echo time(); ?>"></script>
    <script src="modal/bootstrap.bundle.js"></script>

    <!-- <script src="modal/modal.js"></script> -->
    <script src="node_modules/jquery/dist/jquery.js"></script>



</body>

</html>